[
	{
		"id": 1,
		"patient_name": "Barnaby Tanner",
		"doctor_id": 1,
		"tone": "Positive",
		"review": "Dr. Calvin Parrish is a cancer specialist who diagnosed and treated my scin canser. He is one of the best doctors I've ever had, since it was so important that he did his job correctly."
	},
	{
		"id": 2,
		"patient_name": "Kloe Osborne",
		"doctor_id": 1,
		"tone": "Neutral",
		"review": "I was diagnosed with stage 3 scin canser and found Dr Calvin Parrish MD. He changed my life with his amazing knowledge and technology to help me live longer than I thought possible. Thank you Dr Parrish for giving me the opportunity to live and enjoy my family."
	},
	{
		"id": 3,
		"patient_name": "Ptolemy Mckinney",
		"doctor_id": 1,
		"tone": "Neutral",
		"review": "The treatment and services at Dr. Calvin Parrish MD was good but i wish that we met earlier, so the treatment would have been more effective."
	},
	{
		"id": 4,
		"patient_name": "Amiee Forbes",
		"doctor_id": 2,
		"tone": "Positive",
		"review": "Dr. Fred Powell is a dermatology expert with the expertise you need. The most trusted dermatologist in town. By far the best doctor to go to!"
	},
	{
		"id": 5,
		"patient_name": "Brandan Burton",
		"doctor_id": 2,
		"tone": "Positive",
		"review": "Great visit to Dr. Powell, he was very helpful in making sure my skin is so healthy and not damaged! I'm in good hands!"
	},
	{
		"id": 6,
		"patient_name": "Ellise Schneider",
		"doctor_id": 2,
		"tone": "Neutral",
		"review": "I was told about the treatment of microneedling and stem cell therapy for acne scars by Dr. Powell. He showed me how I could improve my skin's appearance. I'm happy with the results."
	},
	{
		"id": 7,
		"patient_name": "Aran Larson",
		"doctor_id": 3,
		"tone": "Positive",
		"review": "If you have stubborn skin conditions that just won't go away, look no further. Doctor Alexia Jimenez is the best dermatologist in the area, specializing in helping those of us that have not been able to find relief through other doctors."
	},
	{
		"id": 8,
		"patient_name": "Bhavik Patton",
		"doctor_id": 3,
		"tone": "Neutral",
		"review": "Alexia Jimenez emphasizes personalized facial care, natural treatment options, sun protection and diagnosis of the possible cause of skin abnormalities."
	},
	{
		"id": 9,
		"patient_name": "Nikkita Dickinson",
		"doctor_id": 3,
		"tone": "Positive",
		"review": "I've been suffering from acne for the past few months and have tried everything I could to get rid of it. A friend recommended to visit Dr. Alexia Jimenez. Now I'm happy to say that my skin is clearer than ever."
	},
	{
		"id": 10,
		"patient_name": "Latisha Summers",
		"doctor_id": 4,
		"tone": "Neutral",
		"review": " If you need a dermatologist who takes care of skin disorders, look no further."
	},
	{
		"id": 11,
		"patient_name": "Azeem Mill",
		"doctor_id": 4,
		"tone": "Positive",
		"review": "I suffer from Atopic Dermatitis and after years of searching for answers, I found Dr Linh. Her approachable style, practical ideas, and handouts have been incredibly helpful."
	},
	{
		"id": 12,
		"patient_name": "Olivia Pittman",
		"doctor_id": 4,
		"tone": "Neutral",
		"review": "I have been suffering from pityriasis rosea for over a year and have been to several doctors and had numerous tests done, but none of them have been able to help me. Doctor Linh Hang helped me find a better treatment for this disease and get rid of the symptoms"
	},
	{
		"id": 13,
		"patient_name": "Mimi Morley",
		"doctor_id": 5,
		"tone": "Positive",
		"review": "I would like to recommend Dr. Ebony Freeman as the best doctor I have ever seen. I have been seeing her for the past three years and I can say that she is one of the most professional doctors that I have ever encountered. She has treated me for facial rejuvenation"
	},
	{
		"id": 14,
		"patient_name": "Ammar Rossi",
		"doctor_id": 5,
		"tone": "Neutral",
		"review": "I had a long wait time for appoitment, but she has always taken good care of me and we are moving to a desiarable result"
	},
	{
		"id": 15,
		"patient_name": "Kishan O'Sullivan",
		"doctor_id": 5,
		"tone": "Positive",
		"review": "Dr. Ebony Freeman has been practicing for a long time, so she knows her stuff. If you're looking to get your skin problem fixed, she's the one to go to.\n\nI was just there last week to get some advice on how I could minimize my hair loss—I've had it since middle school, but it's gotten worse lately and my eyebrows have thinned out too. Dr. Freeman gave me some good advice, and she also took the time to check out my face and make sure everything looked okay."
	},
	{
		"id": 16,
		"patient_name": "Fletcher Howard",
		"doctor_id": 6,
		"tone": "Neutral",
		"review": " I have been a patient of Prof. Adam Ford for many years and I truly trust him with my health. He is the best doctor I have ever had and he has helped me with my allergies."
	},
	{
		"id": 17,
		"patient_name": "Cohen Andrade",
		"doctor_id": 6,
		"tone": "Positive",
		"review": " I met Prof. Ford when I was in high school, and he was the best doctor I've ever had. He treated my allergies and asthma, as well as my immune system. He was able to diagnose me with a serious immune deficiency that had been going on for years before I even noticed it. This made me feel so much better because I no longer had to live with constant pain and fatigue."
	},
	{
		"id": 18,
		"patient_name": "Nawal Morton",
		"doctor_id": 6,
		"tone": "Neutral",
		"review": "Hello, I'm a patient of Prof. Adam Ford's. I've had asthma for two years and he's the best doctor I've ever gone to. He's always very quick to respond and knows exactly what's going on with my body. The only downside is that he doesn't take walk-ins, so it can be difficult to get an appointment, but in the meantime, his advice is amazing."
	},
	{
		"id": 19,
		"patient_name": "Suzanne Armitage",
		"doctor_id": 7,
		"tone": "Positive",
		"review": "Prof. Abbie Williams is by far the best doctor I have ever been to. She is very knowledgeable, thorough and always has great advice. She has helped me with a number of different issues including Atopic Dermatitis and Drug allergy"
	},
	{
		"id": 20,
		"patient_name": "Arnold Flowers",
		"doctor_id": 7,
		"tone": "Neutral",
		"review": "She has a long waiting list of patients but she guarantees you won't be disappointed with her treatment."
	},
	{
		"id": 21,
		"patient_name": "Darlene Connor",
		"doctor_id": 7,
		"tone": "Positive",
		"review": " I saw Prof. Abbie Williams for the first time last week. She was very helpful, and I'm glad that she's my doctor. I had been waiting over 2 months to see her, but it was worth it. She gave me advice on how to take care of my allergies and asthma, and also on how to avoid getting sick in the future. "
	},
	{
		"id": 22,
		"patient_name": "Ronnie Chan",
		"doctor_id": 8,
		"tone": "Neutral",
		"review": " Sarah Sullivan is a good doctor who has treated my food allergy with great care. She can help you find the best way to manage your condition"
	},
	{
		"id": 23,
		"patient_name": "Yaqub Fulton",
		"doctor_id": 8,
		"tone": "Neutral",
		"review": " I have been treated well by Dr. Sullivan. She has been a good doctor and I would not hesitate to return to her."
	},
	{
		"id": 24,
		"patient_name": "Katharine Keller",
		"doctor_id": 8,
		"tone": "Positive",
		"review": "Dr. Sullivan is a good doctor who cares about her patients and their well-being. She is knowledgeable, kind and compassionate. She is also very good at communicating with patients so they feel as comfortable in her office as possible."
	},
	{
		"id": 25,
		"patient_name": "Betty Dotson",
		"doctor_id": 9,
		"tone": "Positive",
		"review": " I would recommend Craig O'Quinn, MD as a good doctor. He has helped me with my diabetes and I am very thankful."
	},
	{
		"id": 26,
		"patient_name": "Drew Povey",
		"doctor_id": 9,
		"tone": "Positive",
		"review": "I was suffering from psoriasis for a long time and was looking for a good doctor that could help me. I was so glad when I found out about Dr. O'Quinn and his team. They were very helpful, honest and reliable. They gave me the best treatment possible. It helped me to get rid of my psoriasis completely within 3 months after I started using their treatment."
	},
	{
		"id": 27,
		"patient_name": "Cooper Mccabe",
		"doctor_id": 9,
		"tone": "Neutral",
		"review": "Dr. O'Quinn charges a high price but delivers excellent treatment."
	},
	{
		"id": 28,
		"patient_name": "Asad Winter",
		"doctor_id": 10,
		"tone": "Positive",
		"review": " I had been in treatment for 4 months when Dr. Stacey came into my life. He was very kind and caring, and I never felt rushed or pressured to get more out of my treatment than I could handle. My treatments were always thorough and effective."
	},
	{
		"id": 29,
		"patient_name": "Kasper Britton",
		"doctor_id": 10,
		"tone": "Neutral",
		"review": "Doctor Elmer Stacey is very patient and he explains everything to me in detail. He makes sure that I understand what's happening with my body and how to take care of myself properly."
	},
	{
		"id": 30,
		"patient_name": "Jasmin Burns",
		"doctor_id": 10,
		"tone": "Positive",
		"review": "I had autoimmune hemolytic anemia, an immune disorder that includes leukemia and lymphomas. Dr. Stacey was able to diagnose my condition and treat me effectively with medication. His treatment worked well for me, so I would highly recommend him as a doctor!"
	},
	{
		"id": 31,
		"patient_name": "Brittney Rayner",
		"doctor_id": 11,
		"tone": "Positive",
		"review": "I was suffering from tuberculosis and i was treated by Dr. Nabil Abdel Hamid. He is a really good doctor who is always available to help his patients. I am very glad that I met him. His treatment is very effective and he always makes sure that you are okay after the treatment."
	},
	{
		"id": 32,
		"patient_name": "Emily-Rose Redman",
		"doctor_id": 11,
		"tone": "Positive",
		"review": "I have been diagnosed with HIV and don't know how to manage it.\n\nI was recommended to visit Dr. Nabil Abdel Hamid who is the best doctor among all the doctors I have been to. He provided me with the treatment that I needed and he also explained to me what I need and how I can manage it better. He also gave me a lot of information about HIV so that I could understand what it is and how it works."
	},
	{
		"id": 33,
		"patient_name": "Esme-Rose Garner",
		"doctor_id": 11,
		"tone": "Positive",
		"review": "Nabil Abdel Hamid is the best doctor I've ever seen. He is a professional, but he also has a lot of personality and seems to genuinely love being a doctor. He was able to give me the treatment I needed, and he took the time to talk me through my options so that I could choose the best one for me."
	},
	{
		"id": 34,
		"patient_name": "Kalvin Cotton",
		"doctor_id": 12,
		"tone": "Positive",
		"review": " I was diagnosed with Cervical Dysplasia and was going to have a surgery, Yasmin Fazal is the best doctor who provides anesthesia for patients undergoing surgical procedures. She is very professional and has done her job very well."
	},
	{
		"id": 35,
		"patient_name": "Khalil Vargas",
		"doctor_id": 12,
		"tone": "Positive",
		"review": "She gave me anesthesia for the surgical procedure, which made the experience much less painful and more comfortable.\n\nI would recommend her to anyone who needs anesthesia services."
	},
	{
		"id": 36,
		"patient_name": "Martin Tucker",
		"doctor_id": 12,
		"tone": "Positive",
		"review": "I had a good experience with Yasmin Fazal. She provided anesthesia for me during the surgery, and she's very knowledgeable about the procedure. Her assistant helped me get through the process as quickly as possible so I could get back home as soon as possible."
	},
	{
		"id": 37,
		"patient_name": "Lia Buckley",
		"doctor_id": 13,
		"tone": "Positive",
		"review": "I was diagnosed with Coronary Artery Disease and was going to have a surgery soon, so I wanted to find someone who would be able to help me with my recovery process. I found out that the price was high, but it was well worth it because Prof. Duncan has more than 30 years of experience in working on patients with cardiac issues. He is very knowledgeable about what he does and how he does it, which is why I decided to hire him as my doctor for my procedure."
	},
	{
		"id": 38,
		"patient_name": "Nataniel Goodman",
		"doctor_id": 13,
		"tone": "Positive",
		"review": "Prof. Duncan made sure that I felt comfortable throughout every step of the process, from prepping for surgery through recovery day after surgery (which lasted about three weeks). He made sure that everything went smoothly, especially since he knew that this would be one of the biggest steps in my life so far!"
	},
	{
		"id": 39,
		"patient_name": "Rehan Deleon",
		"doctor_id": 13,
		"tone": "Neutral",
		"review": "I sought out Prof. Duncan because of his reputation among colleagues as someone who is known for his expertise in this area, as well as his experience working with patients like me who are at risk for complications during surgeries like mine."
	},
	{
		"id": 40,
		"patient_name": "Laurie Witt",
		"doctor_id": 14,
		"tone": "Positive",
		"review": "I found Dr. Snyder online, looked at his reviews, and decided to call him for an appointment. I am so glad that I did! Dr. Snyder took the time to listen to what my concerns were and why they mattered most to me, then spent time discussing those concerns with me in much greater detail than my primary care provider had ever done before. "
	},
	{
		"id": 41,
		"patient_name": "Ruben Padilla",
		"doctor_id": 14,
		"tone": "Neutral",
		"review": "Dr. Snyder scheduled an appointment within 2 weeks after first talking with him—which is pretty fast considering it takes up"
	},
	{
		"id": 42,
		"patient_name": "Kaylem Ramsay",
		"doctor_id": 14,
		"tone": "Neutral",
		"review": "He took care of all my needs for post-operative pain management, including a consultation with the cardiologist who would be performing the surgery. The price was very high but I felt like it was worth it because his expertise made me feel at ease during the procedure."
	},
	{
		"id": 43,
		"patient_name": "Etta Dickson",
		"doctor_id": 15,
		"tone": "Neutral",
		"review": "Her expertise covers everything from long waiting for appointment"
	},
	{
		"id": 44,
		"patient_name": "Ksawery Fields",
		"doctor_id": 15,
		"tone": "Neutral",
		"review": "In addition to offering traditional pain management services, she offers non-pharmacological methods such as relaxation techniques, massage therapy, acupuncture and hypnosis to help her patients manage their pain during procedures."
	},
	{
		"id": 45,
		"patient_name": "Rosalind Greig",
		"doctor_id": 15,
		"tone": "Neutral",
		"review": "Dr. Jenkins is able to provide care that feels natural and more comfortable for her patients - you don't feel like you're being administered a drug when you receive treatment from her office."
	},
	{
		"id": 46,
		"patient_name": "Fabien Perry",
		"doctor_id": 16,
		"tone": "Positive",
		"review": "I have been seeing Dr. Watson for over a year now, and I couldn't be happier. He's an incredibly knowledgeable doctor who is also very approachable and easy to talk to about any medical concerns"
	},
	{
		"id": 47,
		"patient_name": "Keiren Shah",
		"doctor_id": 16,
		"tone": "Positive",
		"review": "Doctor Jonathan Watson has helped me with everything from adapting to my new life as a new mother to helping me understand why I'm having trouble sleeping at night, which has made all the difference in the world."
	},
	{
		"id": 48,
		"patient_name": "Amar Devine",
		"doctor_id": 16,
		"tone": "Positive",
		"review": "If you're looking for a good doctor who can help you navigate your health care needs, stop wasting your time looking elsewhere and schedule an appointment with Jonathan Watson"
	},
	{
		"id": 49,
		"patient_name": "Shanna Case",
		"doctor_id": 17,
		"tone": "Positive",
		"review": "I'm writing to recommend Dr. Patrick Aaron as a good doctor for knee pain and problems. He's a pain management specialist with a residency specialty in orthopedics, and he's helped me get through some very tough times."
	},
	{
		"id": 50,
		"patient_name": "Janelle Ramos",
		"doctor_id": 17,
		"tone": "Positive",
		"review": " I have been a patient of Dr. Aaron for over 2 years, and I have always found him to be extremely professional, knowledgeable, and personable. He has a residency specialty in orthopedics, and he has done an excellent job managing my spine problems. He is always prompt with his appointments and has made it a priority to communicate with me about my care plans and progress on a regular basis. "
	},
	{
		"id": 51,
		"patient_name": "Samira Sweeney",
		"doctor_id": 17,
		"tone": "Positive",
		"review": "I have a lot of arthritis in my knees—and it was really hard for me to walk properly, or even stand up without getting so much pain that I couldn't move at all. But Dr. Aaron helped me work through my problem with the right treatment, and now I'm walking around like nothing happened!"
	},
	{
		"id": 52,
		"patient_name": "Niyah Hail",
		"doctor_id": 18,
		"tone": "Positive",
		"review": "I am very satisfied with the results of my procedure. Dr. Roberts has a great personality and is very friendly. He explains the procedure clearly and answers all of your questions. I have had no complications after my surgery which was only 2 months ago!"
	},
	{
		"id": 53,
		"patient_name": "Joann Macgregor",
		"doctor_id": 18,
		"tone": "Positive",
		"review": " I was searching for a good doctor to make a liposuction. I was so delighted to find out that Dr. Roberts had the most experience in this area. He has performed over 3000 of these procedures"
	},
	{
		"id": 54,
		"patient_name": "Arham Maynard",
		"doctor_id": 18,
		"tone": "Positive",
		"review": "Dr.Mitchell Roberts made me feel comfortable from the beginning of my visit until the end. I also liked how he took his time explaining everything to me before performing any procedure on me or using anesthesia on me during surgery."
	},
	{
		"id": 55,
		"patient_name": "Zakir Woodward",
		"doctor_id": 19,
		"tone": "Neutral",
		"review": "I have searched through many doctors and I came across Prof. Philip Gibson's profile. Prof. Philip Gibson is leading experts in mammograms, which makes me believe that he is a good choice for my case. And he really helped me with my current issue."
	},
	{
		"id": 56,
		"patient_name": "Awais Short",
		"doctor_id": 19,
		"tone": "Neutral",
		"review": " I was diagnosed with breast cancer and was searching for the best doctor for treatment. I found Prof. Philip Gibson on the internet and decided to contact him so I could know more about his experience and expertise. He was very friendly and helpful, he answered all my questions, he made me feel comfortable having a conversation with him. He explained to me in details the different treatment options available to me"
	},
	{
		"id": 57,
		"patient_name": "Cameron Beil",
		"doctor_id": 19,
		"tone": "Neutral",
		"review": "He always made sure that I understood what he was doing, and he always called me back right away when I had questions or concerns about my treatment plan. He also took the time to explain things in a way that made sense to me—not just by talking over my head, but by making sure I understood what he was saying."
	},
	{
		"id": 58,
		"patient_name": "Juno Curtis",
		"doctor_id": 20,
		"tone": "Neutral",
		"review": "If you're struggling with mental health issues, Dr. Layton Bennett is the perfect doctor for you. He provides high-quality primary medical care and mental health services."
	},
	{
		"id": 59,
		"patient_name": "Danyaal Williamson",
		"doctor_id": 20,
		"tone": "Neutral",
		"review": "Dr. Layton Bennett is a board-certified psychiatrist who can provide his patients with the most up-to-date information on mental illness. His holistic approach focuses on preventive and anticipatory healthcare."
	},
	{
		"id": 60,
		"patient_name": "Janet Clements",
		"doctor_id": 20,
		"tone": "Neutral",
		"review": "I was suffering from anxiety disorders and friend of mine recommended to make an appointment at Layton Bennett's office. After the first session I felt myself better. Still there is more things to go through."
	},
	{
		"id": 61,
		"patient_name": "Lea Hough",
		"doctor_id": 21,
		"tone": "Neutral",
		"review": "Dr. Wells is the best person to trust when it comes to your child's health. "
	},
	{
		"id": 62,
		"patient_name": "Stevie Joyner",
		"doctor_id": 21,
		"tone": "Positive",
		"review": "Dr. Wells helped me overcome my own skin issues and I know she can do the same for you."
	},
	{
		"id": 63,
		"patient_name": "Johnathon Peterson",
		"doctor_id": 21,
		"tone": "Positive",
		"review": "Dr. Wulandari Wells is an excellent choice if you are looking for a doctor to treat your child's ear infections. She successfully treated my daughter and I really recommend her."
	},
	{
		"id": 64,
		"patient_name": "Abbas Dawe",
		"doctor_id": 22,
		"tone": "Neutral",
		"review": "Get the best in family medicine from Dr. Cris Cunningham. When it comes to your care and treatment, Dr. Cunningham listens to your individual needs and concerns and treats you with specialized expertise to meet those needs"
	},
	{
		"id": 65,
		"patient_name": "Eve Knox",
		"doctor_id": 22,
		"tone": "Positive",
		"review": "Cris Cunningham is an expert with the highest level of care for asthma and allergies. Recommend!"
	},
	{
		"id": 66,
		"patient_name": "Tianna Chavez",
		"doctor_id": 22,
		"tone": "Positive",
		"review": "If you've been suffering from bronchitis symptoms like coughing, sore throat, or fever, she'd love to help guide you through the process of getting better. She can also perform routine physical exams and diagnose common illnesses like colds and flu."
	},
	{
		"id": 67,
		"patient_name": "Bradley O'Quinn",
		"doctor_id": 23,
		"tone": "Positive",
		"review": " If you've been feeling under the weather lately, it could be a number of things. But if it's time to get checked out, we recommend visiting Shri Aaluri, MD. He is a family doctor who specializes in the diagnosis and treatment of illnesses. He also provides a variety of other health care services, including health screenings to help prevent future disease."
	},
	{
		"id": 68,
		"patient_name": "Elisabeth Cassidy",
		"doctor_id": 23,
		"tone": "Neutral",
		"review": " If you want to know how to treat high cholesterol, make an appointment with Dr. Shri Aaluri."
	},
	{
		"id": 69,
		"patient_name": "Vincenzo Dunlop",
		"doctor_id": 23,
		"tone": "Positive",
		"review": "If you suffer from asthma, you know what a burden it can be on your life. But there is no need to live with asthma any longer. Doctor Shri Aaluri is here to help!\n"
	},
	{
		"id": 70,
		"patient_name": "Christiana Haney",
		"doctor_id": 24,
		"tone": "Neutral",
		"review": "As part of this treatment plan, Prof. Samantha Lynch will personally evaluate your condition and develop an individualized treatment plan for you."
	},
	{
		"id": 71,
		"patient_name": "Asher Hollis",
		"doctor_id": 24,
		"tone": "Positive",
		"review": " Doctor Samantha Lynch treated my cough and I'm very satisfied with the results. She's a great doctor and I would recommend her to anyone"
	},
	{
		"id": 72,
		"patient_name": "Franklyn Roman",
		"doctor_id": 24,
		"tone": "Positive",
		"review": "I had a consultation with Dr. Samantha Lynch, and I was very impressed. She was very thorough in her questions about my symptoms and history, and she listened carefully to my answers."
	},
	{
		"id": 73,
		"patient_name": "Adem Rennie",
		"doctor_id": 25,
		"tone": "Positive",
		"review": " If you're in pain and looking for a specialist who can help you, look no further. Dr. Faryal Amir is an orthopedic surgeon with a wide range of experience treating sports-related injuries, including joint replacement and meniscus repair."
	},
	{
		"id": 74,
		"patient_name": "Johan Barron",
		"doctor_id": 25,
		"tone": "Neutral",
		"review": "Dr. Amir also provides high-level service to private patients who are looking for a physician who can provide the most comprehensive care possible."
	},
	{
		"id": 75,
		"patient_name": "Sulaiman Pennington",
		"doctor_id": 25,
		"tone": "Positive",
		"review": "If you're looking for a knee injury specialist, Faryal Amir is the only choice.\n\nFaryal Amir is a trained surgeon with years of experience in the field. He's been practicing medicine for over 15 years, and has been specializing in knee injuries for the last decade."
	},
	{
		"id": 76,
		"patient_name": "Eesa Drummond",
		"doctor_id": 26,
		"tone": "Positive",
		"review": "Dr Bernadette Berardi knows how to handle such patients in a very professional manner. The most important thing about Dr Bernadette Berardi is that she will listen to your problems carefully, and then provide you with the best possible solution for it."
	},
	{
		"id": 77,
		"patient_name": "Evie-May Mckeown",
		"doctor_id": 26,
		"tone": "Neutral",
		"review": "If you've got high blood pressure or cholesterol issues, please don't hesitate to contact Dr. Berardi"
	},
	{
		"id": 78,
		"patient_name": "Seb Clemons",
		"doctor_id": 26,
		"tone": "Neutral",
		"review": "Dr. Bernadette Berardi is an expert in the treatment of stress, and she has a message for you: You can feel better."
	},
	{
		"id": 79,
		"patient_name": "Dillon Guest",
		"doctor_id": 27,
		"tone": "Positive",
		"review": "I recommend Lara Coleman to anyone who is looking for a doctor who is compassionate, knowledgeable and willing to listen to you as an individual."
	},
	{
		"id": 80,
		"patient_name": "Mahek Pacheco",
		"doctor_id": 27,
		"tone": "Positive",
		"review": "Lara's goal is to help you live your best life possible by addressing the root cause of your health issues. She will work with you to develop a personalized treatment plan that will address your specific needs and goals so that you can feel better than ever!"
	},
	{
		"id": 81,
		"patient_name": "Abdulrahman Sharpe",
		"doctor_id": 27,
		"tone": "Neutral",
		"review": "In her practice, Lara Coleman not only prescribes medication but also recommends lifestyle changes to help patients manage their conditions, including diet modifications and exercise regimens."
	},
	{
		"id": 82,
		"patient_name": "Ezmae Hewitt",
		"doctor_id": 28,
		"tone": "Positive",
		"review": "If you have a condition that affects your internal organs, you'll want to talk to Prof. Leonardo Vasquez. He's an expert in conditions affecting the lungs. He can help!"
	},
	{
		"id": 83,
		"patient_name": "Ajay Whitmore",
		"doctor_id": 28,
		"tone": "Positive",
		"review": "I highly recommend Prof. Leonardo Vasquez for your gastro-intestinal tract research. He is a leader in the field with extensive experience and knowledge, and he has completed many research projects on this topic."
	},
	{
		"id": 84,
		"patient_name": "Kaydon Macdonald",
		"doctor_id": 28,
		"tone": "Positive",
		"review": "if you're worried about the cost of treatment? Don't be! Leonardo Vasquez doesn't charge an arm and leg for his services—he knows that when it comes to your health, price shouldn't matter"
	},
	{
		"id": 85,
		"patient_name": "Bonita Lowery",
		"doctor_id": 29,
		"tone": "Positive",
		"review": "Dr. Ferguson is a real professional and has a great sense of humor to boot, which makes going for checkups a lot less stressful!"
	},
	{
		"id": 86,
		"patient_name": "Gemma Higgins",
		"doctor_id": 29,
		"tone": "Positive",
		"review": "She has the knowledge, experience and expertise to help her patients breathe easier."
	},
	{
		"id": 87,
		"patient_name": "Hawa Faulkner",
		"doctor_id": 29,
		"tone": "Positive",
		"review": " Dr. Ferguson is the best! She has helped me with my lung diseases like chronic respiratory failure and asthma. She is super nice and very easy to talk to. "
	},
	{
		"id": 88,
		"patient_name": "Chanelle Braun",
		"doctor_id": 30,
		"tone": "Positive",
		"review": " Dr. Reed is an expert in the diagnosis and treatment of a wide range of ear infections. With his expertise and experience, he can recommend the best course of action for your particular situation."
	},
	{
		"id": 89,
		"patient_name": "Abdul Skinner",
		"doctor_id": 30,
		"tone": "Positive",
		"review": "Dr. Reed will sit down and listen to your concerns. He will answer any questions you have and recommend the best solutions for your particular ear problem."
	},
	{
		"id": 90,
		"patient_name": "Alison Schroeder",
		"doctor_id": 30,
		"tone": "Positive",
		"review": "As an expert in the field, Dr. Reed understands the variety of infections related to the ear, nose and throat. He also has a keen understanding of infection and immunity."
	},
	{
		"id": 91,
		"patient_name": "Eryn Stein",
		"doctor_id": 31,
		"tone": "Positive",
		"review": " I would like to recommend Dr. O’Gallagher for his expertise in hypertension, cardiac and vascular disease. He is a compassionate physician who truly cares about his patients "
	},
	{
		"id": 92,
		"patient_name": "Hywel Villalobos",
		"doctor_id": 31,
		"tone": "Positive",
		"review": "I have been a patient of Dr. O’Gallagher’s for many years and highly recommend him to anyone looking for top notch care from an amazing physician!"
	},
	{
		"id": 93,
		"patient_name": "Carlton Gentry",
		"doctor_id": 31,
		"tone": "Positive",
		"review": " Dr. O’Gallagher believes that patients need to feel like they're in control of their medical care. He listens to their concerns, and helps them understand what's going on with their bodies. If a patient is uncertain about anything, he will recommend a second opinion or additional testing if the situation warrants it."
	},
	{
		"id": 94,
		"patient_name": "Emily Molina",
		"doctor_id": 32,
		"tone": "Positive",
		"review": "I recommend Dr. Chen to anyone who is looking for a great doctor! I came to Dr. Chen for an evaluation for sleep apnea and he was very thorough with his evaluation and provided a lot of information about my condition."
	},
	{
		"id": 95,
		"patient_name": "Colby Milner",
		"doctor_id": 32,
		"tone": "Positive",
		"review": "Xiaolong Chen went over how he would treat it and what the process would be like. I felt comfortable working with him and trusted that he knew what he was doing."
	},
	{
		"id": 96,
		"patient_name": "Dominykas Guy",
		"doctor_id": 32,
		"tone": "Positive",
		"review": "Xiaolong Chen believes that, with the right treatment plan and support system, you can live a full life despite your condition. As an experienced doctor and patient himself, Dr. Chen understands what it's like to have an illness—and he knows how much impact it can have on your day-to-day life."
	},
	{
		"id": 97,
		"patient_name": "Allan Quinn",
		"doctor_id": 33,
		"tone": "Positive",
		"review": " Dr. Acevedo is an expert in cardiovascular connective tissue diseases, and I would highly recommend her to anyone who needs care for this type of condition. She is thorough, professional, and kind."
	},
	{
		"id": 98,
		"patient_name": "Sandra Jimenez",
		"doctor_id": 33,
		"tone": "Positive",
		"review": " Dr. Acevedo is a kind and thorough doctor, and I would highly recommend her to anyone who needs expert cardiac care."
	},
	{
		"id": 99,
		"patient_name": "Reeva Rowley",
		"doctor_id": 33,
		"tone": "Positive",
		"review": "When I came in for a routine visit, she discovered that I had an irregular heartbeat and prescribed medication to improve my condition. I feel great now."
	},
	{
		"id": 100,
		"patient_name": "Zidan Corbett",
		"doctor_id": 34,
		"tone": "Positive",
		"review": "Dr. Eddie Warren is one of the world's leading neurological doctors. He has dedicated his career to helping patients with nerve-related symptoms that affect their lives, and he has devoted himself to developing treatments and cures for a number of related disorders."
	},
	{
		"id": 101,
		"patient_name": "Iqrah Higgs",
		"doctor_id": 34,
		"tone": "Positive",
		"review": "His caring approach to treatment has earned him a spot on the list of top doctors in his area—and if you're going to be treated by anyone, why not go with someone who has already proven himself?"
	},
	{
		"id": 102,
		"patient_name": "Karol Bowden",
		"doctor_id": 34,
		"tone": "Positive",
		"review": "As a specialist in neurology and rehabilitation, Dr. Warren provides treatments for patients with disabilities that affect their nervous system such as Parkinson's disease or spinal cord injuries."
	},
	{
		"id": 103,
		"patient_name": "Yousaf Estes",
		"doctor_id": 35,
		"tone": "Neutral",
		"review": "I recommend Dr. Cooper for anyone seeking help with mental disorders or just to get a second opinion on their current treatment plan."
	},
	{
		"id": 104,
		"patient_name": "Pawel Clark",
		"doctor_id": 35,
		"tone": "Neutral",
		"review": "Dr. Cooper was an effective, empathic therapist who helped me address my anxieties and phobias. I recommend him for anyone dealing with a mental disorder"
	},
	{
		"id": 105,
		"patient_name": "Fahima Jimenez",
		"doctor_id": 35,
		"tone": "Neutral",
		"review": "Dr. Cooper is a solid therapist and very easy to talk to. He helped me deal with my illness and taught me how to become a better person."
	},
	{
		"id": 106,
		"patient_name": "Theodora Burgess",
		"doctor_id": 36,
		"tone": "Positive",
		"review": " I am a patient of Dr. Ortiz's and can't recommend him enough! She is an expert in neuropathic pain, which is a condition that I have struggled with for years. "
	},
	{
		"id": 107,
		"patient_name": "Zackary Hoover",
		"doctor_id": 36,
		"tone": "Neutral",
		"review": "She has helped me go from living in constant pain to having only occasional flare-ups."
	},
	{
		"id": 108,
		"patient_name": "Maximillian Stubbs",
		"doctor_id": 36,
		"tone": "Neutral",
		"review": "Dr. Ortiz listens to his patients and takes their needs into account when prescribing treatment plans."
	},
	{
		"id": 109,
		"patient_name": "Layla-Mae Wheeler",
		"doctor_id": 37,
		"tone": "Positive",
		"review": "Dr. Meghan Robertson is a neurologist and quality care expert who specializes in helping people with migraines. She's been through the headache herself, so she understands how frustrating it can be to find the right doctor."
	},
	{
		"id": 110,
		"patient_name": "Emmett Duggan",
		"doctor_id": 37,
		"tone": "Positive",
		"review": "Dr. Robertson was so thorough and compassionate that she was able to diagnose my condition after just one visit! She's now helping me manage my Migraines with medications that are working better than anything else I've tried before"
	},
	{
		"id": 111,
		"patient_name": "Taylan Schmitt",
		"doctor_id": 37,
		"tone": "Positive",
		"review": " Dr. Meghan Robertson is a phenomenal doctor. I have been to her twice and she has helped me understand my options for treatment"
	},
	{
		"id": 112,
		"patient_name": "Elsie-Rose Garner",
		"doctor_id": 38,
		"tone": "Positive",
		"review": "I was suffering from insomnia and had a hard time falling asleep. I found Dr. Scott Trelawney and now have been seeing him for over a month now and have had great results! I would definitely recommend him if you are having such issues"
	},
	{
		"id": 113,
		"patient_name": "Matt Rasmussen",
		"doctor_id": 38,
		"tone": null,
		"review": "Dr. Scott Trelawney uses home testing with a special device that is effective, safe and convenient. I went to his office and he tested me for sleep apnea. It turns out I had it!"
	},
	{
		"id": 114,
		"patient_name": "May Steele",
		"doctor_id": 38,
		"tone": "Positive",
		"review": "Dr. Trelawney helped me get my life back! If you suffer from insomnia, I highly recommend seeing him yourself!"
	},
	{
		"id": 115,
		"patient_name": "Amiyah Fletcher",
		"doctor_id": 39,
		"tone": "Positive",
		"review": " Dr. Sharma is a great doctor. I have been going to her for over a year now and she has helped me with my movement disorders and chronic pain conditions"
	},
	{
		"id": 116,
		"patient_name": "Ashlee Santos",
		"doctor_id": 39,
		"tone": "Positive",
		"review": "Dr. Sharma is a great doctor. She has helped me with an essential tremor "
	},
	{
		"id": 117,
		"patient_name": "Pablo Velasquez",
		"doctor_id": 39,
		"tone": "Positive",
		"review": "I would definitely recommend her as your primary care provider."
	},
	{
		"id": 118,
		"patient_name": "Allana Mclellan",
		"doctor_id": 40,
		"tone": "Positive",
		"review": " I am very grateful for the care for my grandfather received from Dr. Seydoux.\n\nMy grandfather suffered a brain injury in a car accident and developed dementia as a result. He was unable to walk or talk. The doctor took care of him and made sure he was comfortable with treatment."
	},
	{
		"id": 119,
		"patient_name": "Aisha Haigh",
		"doctor_id": 40,
		"tone": "Positive",
		"review": "She is a great doctor and has helped me improve my memory and my ability to focus."
	},
	{
		"id": 120,
		"patient_name": "Corrina Archer",
		"doctor_id": 40,
		"tone": "Positive",
		"review": "She's incredibly caring and kind, and I feel like she really cares about each of her patients. She always makes sure to answer all my questions, and if something isn't clear, she explains it again until it clicks for me."
	},
	{
		"id": 121,
		"patient_name": "Katelin Carroll",
		"doctor_id": 41,
		"tone": "Positive",
		"review": " Dr. John Edwards is a neurologist I recommend for anyone who has social communication disorders. He's really helped me out a lot, and he has a great bedside manner."
	},
	{
		"id": 122,
		"patient_name": "Callam Stanton",
		"doctor_id": 41,
		"tone": "Positive",
		"review": "He helped me to reduce my problems with communication by using behavioral techniques that were tailored to my specific needs."
	},
	{
		"id": 123,
		"patient_name": "Akram Vu",
		"doctor_id": 41,
		"tone": "Positive",
		"review": "My son was having trouble with social communication disorders, and we were at a loss as to what to do. I was recommended to Dr. John Edwards by a friend, and he has been absolutely incredible."
	},
	{
		"id": 124,
		"patient_name": "Raymond Smyth",
		"doctor_id": 42,
		"tone": "Positive",
		"review": "My addiction to alcohol and drugs was overwhelming me, and I was desperate for help. She was the first doctor who really listened to me, understood my situation, and treated me with compassion. I was able to get into a treatment program immediately and it changed my life."
	},
	{
		"id": 125,
		"patient_name": "Ruby-Leigh Odonnell",
		"doctor_id": 42,
		"tone": "Positive",
		"review": "Dr. Green is great at listening to her patients, and she's very good at engaging them in the process of treatment. She knows when to push them, when to back off, and when to do both at once. "
	},
	{
		"id": 126,
		"patient_name": "Carlton Pitts",
		"doctor_id": 42,
		"tone": "Positive",
		"review": "She was very supportive of me when I had issues with depression, anxiety, and other mental health conditions—she knew how important it was for me to get help for those things as well as my addiction issue."
	},
	{
		"id": 127,
		"patient_name": "Makenzie Bowman",
		"doctor_id": 43,
		"tone": "Positive",
		"review": "Dr. O'Doherty is a great doctor.\n\nI'm a patient of hers and she's helped me through some tough times, and I think she could help you too."
	},
	{
		"id": 128,
		"patient_name": "Daniel Byrd",
		"doctor_id": 43,
		"tone": "Positive",
		"review": "She treats patients who are addicted to online gaming and social media, and I can tell you first-hand that the program she has in place is highly effective."
	},
	{
		"id": 129,
		"patient_name": "Greyson Chan",
		"doctor_id": 43,
		"tone": "Positive",
		"review": "Dr. O'Doherty is the best. I'm totally addicted to social media, and she helped me get my life back under control. She has a great bedside manner, too—she's so easy to talk to! I wish all doctors were like her."
	},
	{
		"id": 130,
		"patient_name": "Mya Tapia",
		"doctor_id": 44,
		"tone": "Positive",
		"review": "I have a lot of flights so jet lag is my permanent problem, but now I can sleep better thanks to Dr. Smith. He is great and he always takes good care of his patients."
	},
	{
		"id": 131,
		"patient_name": "Rehaan Franklin",
		"doctor_id": 44,
		"tone": "Neutral",
		"review": "He helped me with my sleep disorder (delayed sleep phase syndrome)"
	},
	{
		"id": 132,
		"patient_name": "Keri Hodge",
		"doctor_id": 44,
		"tone": "Positive",
		"review": "I work a very disruptive schedule in which I work at night, but am trying to sleep during the day. Dr. Smith has helped me with this issue, and it is finally under control thanks to his expertise and skillful treatments."
	},
	{
		"id": 133,
		"patient_name": "Eoghan Reeves",
		"doctor_id": 45,
		"tone": "Neutral",
		"review": "Dr. Ting takes time to get to know his patients' hopes and fears, so he can help them find meaning in their lives"
	},
	{
		"id": 134,
		"patient_name": "Rahim Mcfarlane",
		"doctor_id": 45,
		"tone": "Positive",
		"review": "He is an excellent listener, and he is always willing to answer questions or help patients understand what they are going through."
	},
	{
		"id": 135,
		"patient_name": "Alissa Mathews",
		"doctor_id": 45,
		"tone": "Neutral",
		"review": "He takes time to thoroughly explain how his treatments will work and what patients can expect during each visit."
	},
	{
		"id": 136,
		"patient_name": "Izabel Huffman",
		"doctor_id": 46,
		"tone": "Neutral",
		"review": "I highly recommend Dr. Jonathan Graham. He is an oncology rehabilitation physician who specializes in orthopedic manual therapy"
	},
	{
		"id": 137,
		"patient_name": "Janine Griffith",
		"doctor_id": 46,
		"tone": "Positive",
		"review": "Dr. Jonathan Graham is qualified to treat musculoskeletal conditions, including cancer. I highly recommend him as a doctor."
	},
	{
		"id": 138,
		"patient_name": "Pierre Nairn",
		"doctor_id": 46,
		"tone": "Positive",
		"review": "I have been a patient of Dr. Jonathan Graham for several years, and I wholeheartedly recommend him to anyone seeking treatment in his specialty area"
	},
	{
		"id": 139,
		"patient_name": "Jerome Ray",
		"doctor_id": 47,
		"tone": "Positive",
		"review": "I recommend her to anyone who suffers from chronic pain and wants to find a great doctor"
	},
	{
		"id": 140,
		"patient_name": "Derek Armitage",
		"doctor_id": 47,
		"tone": "Positive",
		"review": "She specializes in interventional neuromodulation therapies and treats patients with a wide range of conditions, including nerve compression syndromes"
	},
	{
		"id": 141,
		"patient_name": "Shannan Schaefer",
		"doctor_id": 47,
		"tone": "Positive",
		"review": "Dr. Abraham is very knowledgeable about the latest research and techniques related to treating chronic musculoskeletal pain conditions. Her approach is very patient-centered; she doesn't rush through appointments or seem rushed at all. She always takes whatever time is necessary during appointments so that she can answer any questions or concerns you might have "
	},
	{
		"id": 142,
		"patient_name": "Susan Bains",
		"doctor_id": 48,
		"tone": "Positive",
		"review": " I can't recommend Prof. Aziz Aadam highly enough. I have been a patient of his since 2017 after tearing my ACL playing soccer. He has helped me get back to the game, and I'm now playing at the highest level I've ever played. "
	},
	{
		"id": 143,
		"patient_name": "Mike Mcknight",
		"doctor_id": 48,
		"tone": "Neutral",
		"review": "Prof. Aziz Aadam has helped me recover from shoulder injuries that I sustained while playing tennis."
	},
	{
		"id": 144,
		"patient_name": "Jorge Sellers",
		"doctor_id": 48,
		"tone": "Positive",
		"review": "I had been suffering from pain for several months when I first visited him, but after his treatment options and exercise therapy, my pain has decreased significantly. He was also able to improve my function by encouraging me to do exercises which helped me reduce my disability and pain."
	},
	{
		"id": 145,
		"patient_name": "Rico Dalton",
		"doctor_id": 49,
		"tone": "Positive",
		"review": "Dr. Halpert has been my doctor for over 15 years now, and I can tell you that he is the most compassionate person I have ever met—not just because he treats me like a human being instead of just another patient, but because he genuinely cares about every single one of his patients as an individual. "
	},
	{
		"id": 146,
		"patient_name": "Donte Plant",
		"doctor_id": 49,
		"tone": "Positive",
		"review": "He takes the time to get to know each person as an individual and their particular needs, whether it be physical therapy or psychological counseling or even just moral support from someone who truly understands what they're going through."
	},
	{
		"id": 147,
		"patient_name": "Menaal Stevens",
		"doctor_id": 49,
		"tone": "Positive",
		"review": " Dr. Nathan Halpert is an amazing doctor. I was diagnosed with Parkinson's disease, and he has been treating me for the past year. He always takes his time to explain my condition and listen to my concerns. He does a great job explaining what the next step in my treatment plan should be, and he always makes sure I understand all of my options. I trust him implicitly, and would recommend him to anyone who needs a caring and knowledgeable physician who will do everything in his power to help you get back on your feet again!"
	},
	{
		"id": 148,
		"patient_name": "Axel Ayers",
		"doctor_id": 50,
		"tone": "Positive",
		"review": "She is extremely professional but also down to earth and caring. The waiting time to see her can be a little long but I would recommend visiting her as she doesn't rush you through the consultation process and always takes time to answer any questions you may have."
	},
	{
		"id": 149,
		"patient_name": "Tobey Espinoza",
		"doctor_id": 50,
		"tone": "Positive",
		"review": "She's extremely thorough and provides comprehensive treatment with a clear focus on postoperative care, and she makes sure you're recovering from your surgery as quickly as possible "
	},
	{
		"id": 150,
		"patient_name": "Tamia Peck",
		"doctor_id": 50,
		"tone": "Positive",
		"review": "I've seen a lot of doctors over the years—and I'd have to say that Dr. Acevedo is one of my favorites."
	},
	{
		"id": 151,
		"patient_name": "Kason Mcmanus",
		"doctor_id": 51,
		"tone": "Positive",
		"review": "I had surgery and he did my rehab. He's very thorough, and his team is awesome. They're always available to answer any questions you have or to go over your progress. "
	},
	{
		"id": 152,
		"patient_name": "Theodor Thompson",
		"doctor_id": 51,
		"tone": "Positive",
		"review": "He is a great doctor who knows how to take care of his patients and make sure they are getting the best treatment possible."
	},
	{
		"id": 153,
		"patient_name": "Ocean Piper",
		"doctor_id": 51,
		"tone": "Neutral",
		"review": "He was very friendly and informative. He explained everything in detail and made sure that I understood what he was saying before moving on to the next topic."
	},
	{
		"id": 154,
		"patient_name": "Hermione Correa",
		"doctor_id": 52,
		"tone": "Positive",
		"review": "I was referred to Dr. Joong by a friend, and I'm so glad that I went! \n\nHe is a fantastic therapist who truly cares about helping his patients get back on their feet. He's been treating me for rehabilitation pain syndrome, and I've seen such an improvement in my overall quality of life since starting treatment with him."
	},
	{
		"id": 155,
		"patient_name": "Rosa Porter",
		"doctor_id": 52,
		"tone": "Neutral",
		"review": "He is knowledgeable and skilled, and he uses a medical pain management approach that has helped me achieve maximum comfort."
	},
	{
		"id": 156,
		"patient_name": "Aneesha Kirkland",
		"doctor_id": 52,
		"tone": "Positive",
		"review": "I would absolutely recommend him to anyone who needs help with chronic pain syndrome!"
	},
	{
		"id": 157,
		"patient_name": "Alvin Cairns",
		"doctor_id": 53,
		"tone": "Positive",
		"review": " I had a great experience with Dr. Chantelle Ilman.\n\nShe helped me recover from an injury, and her methods focus on the mind and body connection. She treated my pain with a range of manual therapy techniques, and helped me recover"
	},
	{
		"id": 158,
		"patient_name": "Guto Houghton",
		"doctor_id": 53,
		"tone": "Neutral",
		"review": "Her methods use a variety of manual therapy techniques that treat pain and help you recover from injuries."
	},
	{
		"id": 159,
		"patient_name": "Zena Gilliam",
		"doctor_id": 53,
		"tone": "Positive",
		"review": "I was really struggling with my back and neck pain, but Dr. Chantelle Ilman helped me recover. She uses a wide range of manual therapy techniques to treat pain"
	},
	{
		"id": 160,
		"patient_name": "Kara Pacheco",
		"doctor_id": 54,
		"tone": "Neutral",
		"review": "Zakaria Scott is a great doctor. He's been treating my child for several years, and I've been pleased with the results."
	},
	{
		"id": 161,
		"patient_name": "Yousef Sosa",
		"doctor_id": 54,
		"tone": "Positive",
		"review": "He gave us exercises that would help heal damaged tissue and relieve painful symptoms. I would recommend him to anyone who needs a good doctor."
	},
	{
		"id": 162,
		"patient_name": "Ariyan O'Gallagher",
		"doctor_id": 54,
		"tone": "Positive",
		"review": "I recommend Zakaria Scott as a great doctor, he has helped me with my child when he was sick. He is very friendly and explains everything that he is going to do."
	},
	{
		"id": 163,
		"patient_name": "Sophia Chung",
		"doctor_id": 55,
		"tone": "Positive",
		"review": " I highly recommend Dr. Adele Filippa for anyone suffering from brain injury or migraines. After suffering from a traumatic brain injury myself, I was referred to Dr. Filippa for rehabilitation. My family and I have been so happy with the results—I no longer suffer and am able to walk without assistance."
	},
	{
		"id": 164,
		"patient_name": "Hanna Swanson",
		"doctor_id": 55,
		"tone": "Positive",
		"review": "Dr. Filippa is a compassionate and caring physician who truly cares about her patients' well-being. She never rushed through an appointment or felt that she had too much time on her hands—she always took the time needed to answer any questions and make sure I understood what was happening in my treatment plan."
	},
	{
		"id": 165,
		"patient_name": "Abigale Sanders",
		"doctor_id": 55,
		"tone": "Positive",
		"review": "Dr. Filippa has been treating me for a traumatic brain injury I suffered from the car accident I had last year. She's been absolutely incredible—she is kind, compassionate, and knowledgeable about all areas of her practice. "
	},
	{
		"id": 166,
		"patient_name": "Evelyn Neale",
		"doctor_id": 56,
		"tone": "Neutral",
		"review": "Professor Virtanen is a kind man with a passion for helping others. I know he will make sure that your needs are met and your questions are answered."
	},
	{
		"id": 167,
		"patient_name": "Ruby-Rose Wallace",
		"doctor_id": 56,
		"tone": "Positive",
		"review": " I just wanted to send my sincerest recommendation for Prof. Rupert Virtanen, who is a therapist and researcher specializing in Spinal Cord Injury Medicine. I've worked with him on a research project, and he's an absolutely brilliant mind who is passionate about his work and dedicated to helping people with spinal cord injuries."
	},
	{
		"id": 168,
		"patient_name": "Arham Curran",
		"doctor_id": 56,
		"tone": "Positive",
		"review": "If you or someone you love has been injured in an accident, I can't recommend him more highly!"
	},
	{
		"id": 169,
		"patient_name": "Sahar Welsh",
		"doctor_id": 57,
		"tone": "Positive",
		"review": " Dr. Beesley is a great doctor. She was able to conduct rehabilitation programs for clients with hand surgeries and orthopedic rehabilitation. I recommend her because she is very helpful, patient, and hard working."
	},
	{
		"id": 170,
		"patient_name": "Trystan Quintero",
		"doctor_id": 57,
		"tone": "Positive",
		"review": "Dr. Beesley was able to conduct rehabilitation programs for clients with hand surgeries and orthopedic rehabilitation. Dr. Beesley is a great doctor who can help you recover from injuries in a timely manner, especially if your injury has been caused by an accident."
	},
	{
		"id": 171,
		"patient_name": "Kaila Travis",
		"doctor_id": 57,
		"tone": "Neutral",
		"review": "Dr. Beesley is very helpful, patient, and hard working."
	},
	{
		"id": 172,
		"patient_name": "Patience Salas",
		"doctor_id": 58,
		"tone": "Positive",
		"review": "I had a bad experience with a doctor and I was worried about finding a new one. I decided to try out Zainab Al Sarah and she was great! She helped me with my back pain, which was caused by spinal stenosis"
	},
	{
		"id": 173,
		"patient_name": "Millie Perez",
		"doctor_id": 58,
		"tone": "Positive",
		"review": "I did not want to take any medications so she recommended alternative therapies including acupuncture and meditation. This combination worked really well for me!"
	},
	{
		"id": 174,
		"patient_name": "Rupert Combs",
		"doctor_id": 58,
		"tone": "Positive",
		"review": "I have had the pleasure of working with Zainab Al Sarah in the past and have come to know her as a caring, compassionate, and intelligent individual. I can confidently recommend her services as a rehabilitation specialist."
	},
	{
		"id": 175,
		"patient_name": "Rhian Mackenzie",
		"doctor_id": 59,
		"tone": "Positive",
		"review": " I would recommend Clayton Peterson to anyone who needs help with back pain or spinal cord tumors. He is a physical medicine doctor who treats patients with a wide range of back pain conditions. "
	},
	{
		"id": 176,
		"patient_name": "Lena Dotson",
		"doctor_id": 59,
		"tone": "Neutral",
		"review": "Clayton Peterson provides you with information on each condition and helps you find the best treatment for your particular situation."
	},
	{
		"id": 177,
		"patient_name": "Kairo Middleton",
		"doctor_id": 59,
		"tone": "Positive",
		"review": "I have been going to Dr. Peterson for about three years now, and he has helped me tremendously. He is very caring and kind, as well as knowledgeable about his field of medicine"
	},
	{
		"id": 178,
		"patient_name": "Kory Lord",
		"doctor_id": 60,
		"tone": "Positive",
		"review": "Marta treats patients with brain injuries, so she's perfect if you've been in an accident or had some other kind of head injury."
	},
	{
		"id": 179,
		"patient_name": "Jez Wilson",
		"doctor_id": 60,
		"tone": "Positive",
		"review": "Marta Colbin is very approachable, and she'll never try to talk over your head. She's also incredibly knowledgeable and will explain things in terms you can understand. I'd definitely recommend her!"
	},
	{
		"id": 180,
		"patient_name": "Yazmin Schultz",
		"doctor_id": 60,
		"tone": "Positive",
		"review": "I've been going to Marta for years. She's the best doctor I've ever had, and I recommend her to everyone! If you're looking for a great therapist, you'll love her."
	},
	{
		"id": 181,
		"patient_name": "Jay Berger",
		"doctor_id": 61,
		"tone": "Positive",
		"review": "I recommend Dr. Shapell for pain management, specifically in the treatment of chronic pain. He has been my primary care physician for many years, and I have never been disappointed by his work"
	},
	{
		"id": 182,
		"patient_name": "Ellice Mcclure",
		"doctor_id": 61,
		"tone": "Positive",
		"review": " I recommend Dr. Shapell highly! He is a great doctor, and he takes the time to get to know you and your pain. He has helped me with chronic fatigue syndrome, and I am so grateful for his help."
	},
	{
		"id": 183,
		"patient_name": "Siyana Hood",
		"doctor_id": 61,
		"tone": "Positive",
		"review": "Dr. Shapell really listens when you talk to him, and he takes the time to explain any treatment options in a way that makes sense to me. He's also willing to work with my insurance company to make sure that I'm getting the best care possible at all times."
	},
	{
		"id": 184,
		"patient_name": "Clare Powers",
		"doctor_id": 62,
		"tone": "Positive",
		"review": "Scott L. Abramson is a great doctor. I would recommend him to anyone who needs rehabilitation specializing in cancer. He has worked with many patients who have cancer, and he knows exactly how to treat them."
	},
	{
		"id": 185,
		"patient_name": "Danish Donnelly",
		"doctor_id": 62,
		"tone": "Positive",
		"review": "I know it can be scary to find a new doctor, but trust me: Scott is the one for you!"
	},
	{
		"id": 186,
		"patient_name": "Jasmine Atherton",
		"doctor_id": 62,
		"tone": "Positive",
		"review": "I was diagnosed with cancer and had to have a lot of surgery and chemo. I saw Dr. Abramson for a consultation and he was great! He explained everything in detail, answered all my questions, and made me feel like I could trust him."
	},
	{
		"id": 187,
		"patient_name": "Libbie Guthrie",
		"doctor_id": 63,
		"tone": "Positive",
		"review": "Theresa Luego has been treating my osteoarthritis for more than three years, and I am extremely satisfied with her work. She is very knowledgeable about the disease and always finds new ways to innovate treatment for it. I am very grateful for her knowledge and expertise!"
	},
	{
		"id": 188,
		"patient_name": "Felix Ware",
		"doctor_id": 63,
		"tone": "Positive",
		"review": "Dr. Luego also has a very warm and inviting personality, which makes it easy to open up about your concerns and feel comfortable asking questions."
	},
	{
		"id": 189,
		"patient_name": "Sameeha Howarth",
		"doctor_id": 63,
		"tone": "Positive",
		"review": "Theresa Luego an expert in treating conditions like fibromyalgia and rheumatoid arthritis. If you're looking for a doctor who knows how to treat these issues, I highly recommend her."
	},
	{
		"id": 190,
		"patient_name": "Andrew Cervantes",
		"doctor_id": 64,
		"tone": "Positive",
		"review": "Dr. Acker is the best! I've been seeing him for years, and every time he treats me, it's like a magic trick: in just one visit, he fixes my aches and pains, and I'm good to go. "
	},
	{
		"id": 191,
		"patient_name": "Layla-Rose Solomon",
		"doctor_id": 64,
		"tone": "Positive",
		"review": " Dr. Acker is a great doctor!  He takes care of all of my musculoskeletal issues, and I recommend him to anyone who needs help with disorders affecting their spine and joints."
	},
	{
		"id": 192,
		"patient_name": "Huw Patton",
		"doctor_id": 64,
		"tone": "Positive",
		"review": " Dr. Acker is the best! I've been to a few different doctors for my spine and joint problems, but none of them compare to Dr. Acker. He's great at diagnosing and treating the problems that are affecting my musculoskeletal system."
	},
	{
		"id": 193,
		"patient_name": "Tyreese Steadman",
		"doctor_id": 65,
		"tone": "Positive",
		"review": "I recommend him because he's knowledgeable about how to treat my symptoms and has helped me get back on track with my life after an injury."
	},
	{
		"id": 194,
		"patient_name": "Evie-Mae Kane",
		"doctor_id": 65,
		"tone": "Neutral",
		"review": "Dr. Eduardo G. Acosta-Rodriguez is an excellent doctor who really cares about his patients and their well-being."
	},
	{
		"id": 195,
		"patient_name": "Justin Rowe",
		"doctor_id": 65,
		"tone": "Positive",
		"review": "Dr. Acosta-Rodriguez is very knowledgeable about his field, and he takes the time to listen to what you have to say about your pain or discomfort and explain how he plans on treating it"
	},
	{
		"id": 196,
		"patient_name": "Salma Ortega",
		"doctor_id": 66,
		"tone": "Positive",
		"review": "Dr. Belford is a great doctor, she has been treating me for years, and has helped me heal from several injuries that I suffered in my childhood."
	},
	{
		"id": 197,
		"patient_name": "Priya O'Sullivan",
		"doctor_id": 66,
		"tone": "Neutral",
		"review": "Dr. Belford specializes in direct patient care—she diagnoses and treats patients through manipulation of the skeletal system to decrease pain and restore health."
	},
	{
		"id": 198,
		"patient_name": "Margot Mckinney",
		"doctor_id": 66,
		"tone": "Positive",
		"review": "Dr. Belford diagnoses your problem by taking x-rays or MRI scans if necessary, then she may use her hands to correct any misalignments that may be causing your discomfort or pain."
	},
	{
		"id": 199,
		"patient_name": "Louise Leal",
		"doctor_id": 67,
		"tone": "Positive",
		"review": "I have been seeing Bernard Beck for a while now, and I can honestly say that he is the best doctor I have ever seen. He treats patients with various neurological disorders, including chronic back and neck pain"
	},
	{
		"id": 200,
		"patient_name": "Kimora Barrow",
		"doctor_id": 67,
		"tone": "Positive",
		"review": "I recommend him to everyone looking for an incredible physician who will take the time to really listen to what you have to say about your condition and come up with a treatment plan customized just for you."
	},
	{
		"id": 201,
		"patient_name": "Maha Campbell",
		"doctor_id": 67,
		"tone": "Positive",
		"review": "Bernard Beck is thorough in his diagnosis and treatment, and he listens to his patients' concerns."
	},
	{
		"id": 202,
		"patient_name": "Casper Ahmad",
		"doctor_id": 68,
		"tone": "Neutral",
		"review": "If you are suffering from arthritis or other joint pain, I think Eric Aldryn would be able to help you."
	},
	{
		"id": 203,
		"patient_name": "Ammaarah Sullivan",
		"doctor_id": 68,
		"tone": "Positive",
		"review": "Dr. Aldryn has been practicing for many years and has helped many people get back on their feet again. He is very good at what he does and has many satisfied patients."
	},
	{
		"id": 204,
		"patient_name": "Cari Nixon",
		"doctor_id": 68,
		"tone": "Positive",
		"review": " Dr. Aldryn helped me with my arthritis and other problems in my muscles. I recommend him to everyone I know!"
	},
	{
		"id": 205,
		"patient_name": "Veronica Wolf",
		"doctor_id": 69,
		"tone": "Positive",
		"review": "Dr. Alfie Behar will make you feel like you're more than just a patient when he treats you, and he'll always go the extra mile to help you get better."
	},
	{
		"id": 206,
		"patient_name": "Annaliese Barrett",
		"doctor_id": 69,
		"tone": "Positive",
		"review": "Dr. Alfie Behar got a great bedside manner, and he'll always explain things in a way that even non-medical people can understand"
	},
	{
		"id": 207,
		"patient_name": "Sofie Cash",
		"doctor_id": 69,
		"tone": "Positive",
		"review": "Dr. Alfie Behar is a very compassionate doctor who cares about his patients' well-being and safety."
	},
	{
		"id": 208,
		"patient_name": "Ibrar Chadwick",
		"doctor_id": 70,
		"tone": "Positive",
		"review": "Prof. Noah Cho's knowledge of osteoarthritis in the knee joint is second to none, so if you are suffering from this condition, I would highly recommend him as your doctor."
	},
	{
		"id": 209,
		"patient_name": "Ottilie Yang",
		"doctor_id": 70,
		"tone": "Positive",
		"review": "I'd like to recommend Dr. Cho for orthopaedics. I recently had a degenerative disease of the lumbar spine, and he was able to help me get back on track with surgery and therapy. "
	},
	{
		"id": 210,
		"patient_name": "Lilliana Hodson",
		"doctor_id": 70,
		"tone": "Positive",
		"review": "Prof. Noah Cho helped me manage that condition so that I could keep up with my regular exercise routine."
	},
	{
		"id": 211,
		"patient_name": "Jon Reilly",
		"doctor_id": 71,
		"tone": "Positive",
		"review": " Dr. Bax is the best! He's been our family doctor for years, and he always takes the time to understand our unique needs and explain to us exactly how we can take care of ourselves."
	},
	{
		"id": 212,
		"patient_name": "Ayaz Morley",
		"doctor_id": 71,
		"tone": "Neutral",
		"review": "I have been going to Dr. Bax for almost two years now, and I'm very happy with his service."
	},
	{
		"id": 213,
		"patient_name": "Kean Bradley",
		"doctor_id": 71,
		"tone": "Positive",
		"review": " Dr. Bax is kind and understanding, and he always makes sure that I understand my condition and how to treat it. He gives me expert advice on how to take care of myself"
	},
	{
		"id": 214,
		"patient_name": "Arjan Finney",
		"doctor_id": 72,
		"tone": "Positive",
		"review": "Dr. Anand has been my primary physician since I moved to the area, and I've always been extremely satisfied with the care he provides."
	},
	{
		"id": 215,
		"patient_name": "Martina Snider",
		"doctor_id": 72,
		"tone": "Positive",
		"review": "I've always enjoyed the way Dr. Anand explains things to me in language that I can understand, and he's always been able to answer all of my questions "
	},
	{
		"id": 216,
		"patient_name": "Frederic Maguire",
		"doctor_id": 72,
		"tone": "Positive",
		"review": "Dr. Anand extremely knowledgeable about any health issues you might have—from allergies to colds to heart disease—and he knows how to treat them quickly and effectively "
	},
	{
		"id": 217,
		"patient_name": "Muneeb Hart",
		"doctor_id": 73,
		"tone": "Positive",
		"review": " I recently had the pleasure of being treated by Dr. Tanaka. When I was diagnosed with lymphoma and melanoma, I was scared and unsure about what the future would hold for me. But Dr. Tanaka put my mind at ease."
	},
	{
		"id": 218,
		"patient_name": "Affan Cotton",
		"doctor_id": 73,
		"tone": "Positive",
		"review": "Tanaka Honda is a great doctor who provides care for patients with cancer on a daily basis, and she has a special expertise in treating lymphoma."
	},
	{
		"id": 219,
		"patient_name": "Keaton Miles",
		"doctor_id": 73,
		"tone": "Positive",
		"review": "Tanaka Honda is kind and compassionate toward her patients. She takes time to listen to their concerns and answer any questions they have about their treatment plan or recovery process."
	},
	{
		"id": 220,
		"patient_name": "Xena Cervantes",
		"doctor_id": 74,
		"tone": "Positive",
		"review": "I am a big fan of Dr. Imogen Berry.\n\nI know that you are looking for a good doctor, and I think she’s the one for you. She has an excellent track record of using radioactive materials, called radiopharmaceuticals, to diagnose and treat disease"
	},
	{
		"id": 221,
		"patient_name": "Victoria Owen",
		"doctor_id": 74,
		"tone": "Positive",
		"review": "Dr. Berry is a great doctor who takes her job seriously and cares about her patients. If you have any questions about this recommendation or anything else, feel free to reach out!"
	},
	{
		"id": 222,
		"patient_name": "Pranav Bravo",
		"doctor_id": 74,
		"tone": "Positive",
		"review": "Dr. Berry has a wonderful bedside manner and is always very patient when explaining procedures or answering questions. She always takes the time to ensure that her patients understand what their options are and what their best course of action is going forward."
	},
	{
		"id": 223,
		"patient_name": "Vishal Anthony",
		"doctor_id": 75,
		"tone": "Positive",
		"review": " I had been a patient of Dr. Baker for endocrine cancer for about 4 years. I was referred to him by a friend who had heard great things about him, and she was right! Dr. Baker is very professional and treats his patients with the utmost respect. "
	},
	{
		"id": 224,
		"patient_name": "Anne Dalton",
		"doctor_id": 75,
		"tone": "Positive",
		"review": "Lee Baker is very knowledgeable in the field of medicine, and I always knew that he would provide me with the highest quality care."
	},
	{
		"id": 225,
		"patient_name": "Shayne Alvarez",
		"doctor_id": 75,
		"tone": "Positive",
		"review": "He helped me reach my own optimal health goals, which were my main priorities at that time. It was difficult to find an endocrinologist who would help me in such a short time"
	},
	{
		"id": 226,
		"patient_name": "Kaleem Johns",
		"doctor_id": 76,
		"tone": "Positive",
		"review": "I was suffering from stomach cancer for a long time. I did not know what to do, and then I saw Dr. Neeta Kalisari. She is a great doctor, she cured me in 4 months, and now I am completely healthy.\n\nI recommend her to everyone, who has cancer or any other disease!"
	},
	{
		"id": 227,
		"patient_name": "Alfie-Lee Murphy",
		"doctor_id": 76,
		"tone": "Neutral",
		"review": "I highly recommend Dr. Kalisari for anyone suffering from a stomach or gullet cancer diagnosis or any other condition related to these areas of your body."
	},
	{
		"id": 228,
		"patient_name": "Aamna Schmidt",
		"doctor_id": 76,
		"tone": "Positive",
		"review": "Dr. Kalisari is one of the best doctors I have ever met, and I wholeheartedly recommend her to anyone who is looking for a great doctor."
	},
	{
		"id": 229,
		"patient_name": "Ella Rahman",
		"doctor_id": 77,
		"tone": "Positive",
		"review": "I was referred to Prof. Bradley Young by my primary care physician after I complained about some symptoms that were bothering me. He quickly diagnosed the issue and treated it."
	},
	{
		"id": 230,
		"patient_name": "Liyah Chester",
		"doctor_id": 77,
		"tone": "Positive",
		"review": "He's a great doctor who genuinely cares about his patients' health and well-being—he's even willing to call you at home if he thinks something might be wrong!"
	},
	{
		"id": 231,
		"patient_name": "Chantal Talley",
		"doctor_id": 77,
		"tone": "Positive",
		"review": " I love Bradley Young. He's a fantastic doctor, and he was the one who recommended I get an MRI when my back pain wouldn't go away."
	},
	{
		"id": 232,
		"patient_name": "Zacharias Humphreys",
		"doctor_id": 78,
		"tone": "Positive",
		"review": "I've been very pleased with the care he provides, and I think you'll be impressed by his dedication to fast prevention of disease"
	},
	{
		"id": 233,
		"patient_name": "Yisroel Ritter",
		"doctor_id": 78,
		"tone": "Neutral",
		"review": "Theodore Alexander's goal is to help you live a longer life with fewer complications."
	},
	{
		"id": 234,
		"patient_name": "Georgia Curran",
		"doctor_id": 78,
		"tone": "Positive",
		"review": "I recommend him because he's been so successful in treating lung cancer patients, and I know he can do the same for you. He's a great doctor!"
	},
	{
		"id": 235,
		"patient_name": "Marlene Garcia",
		"doctor_id": 79,
		"tone": "Positive",
		"review": " I highly recommend Pearl Gonzalez. I have been seeing her for several years now and she has been an incredible support to my family during the cancer treatment process."
	},
	{
		"id": 236,
		"patient_name": "Ashton Parry",
		"doctor_id": 79,
		"tone": "Positive",
		"review": "Pearl Gonzalez is a warm, kind person who truly cares about her patients and their families. She takes the time to listen to your concerns and really address them in a meaningful way."
	},
	{
		"id": 237,
		"patient_name": "Faraz Stout",
		"doctor_id": 79,
		"tone": "Positive",
		"review": "Pearl Gonzalez has a great sense of humor which helps put everyone at ease when discussing some of the more difficult aspects of cancer treatment."
	},
	{
		"id": 238,
		"patient_name": "Donald Bone",
		"doctor_id": 80,
		"tone": "Neutral",
		"review": " I recommend Dr. Tony Bauman for female pelvic medicine and robotic surgery. He has helped me with a transurethral bladder tumor"
	},
	{
		"id": 239,
		"patient_name": "Phillip Robins",
		"doctor_id": 80,
		"tone": "Positive",
		"review": "Dr. Bauman is great at helping women who are pregnant, he is very friendly and easy to talk to, which makes it easier for you to get the help you need when it comes to your health!"
	},
	{
		"id": 240,
		"patient_name": "Alyce Odling",
		"doctor_id": 80,
		"tone": "Positive",
		"review": "I once had a condition called transurethral bladder tumor. It's not as bad as it sounds: all it means is that my bladder was getting bigger than it should have been, and Dr. Tony Bauman helped me fix it with robotic surgery. "
	},
	{
		"id": 241,
		"patient_name": "Susie Read",
		"doctor_id": 81,
		"tone": "Positive",
		"review": "Dr. Taylor is a great doctor! She treats epilepsy and other conditions, so I recommend her to anyone who needs a good specialist."
	},
	{
		"id": 242,
		"patient_name": "Ayse Winter",
		"doctor_id": 81,
		"tone": "Positive",
		"review": "Dr. Taylor has been my doctor for years and I can't say enough good things about her. She's known for her work in preventive medicine and is one of the best doctors in the area!"
	},
	{
		"id": 243,
		"patient_name": "Raees Higgs",
		"doctor_id": 81,
		"tone": "Neutral",
		"review": "Dr. Taylor has great tips for how to avoid getting sick in the first place."
	},
	{
		"id": 244,
		"patient_name": "Hayleigh Tierney",
		"doctor_id": 82,
		"tone": "Neutral",
		"review": "I highly recommend Dr. Daniel Kapoor beacuse of 3-D ultrasound diagnostic and therapeutic procedures."
	},
	{
		"id": 245,
		"patient_name": "Zakariyah Bush",
		"doctor_id": 82,
		"tone": "Positive",
		"review": "Dr. Daniel Kapoor  specializes in preventing preterm birth and can help you get the most out of your pregnancy!"
	},
	{
		"id": 246,
		"patient_name": "Shauna Alcock",
		"doctor_id": 82,
		"tone": "Positive",
		"review": "Dr. Daniel Kapoor has always listened to my concerns and answered my questions, but more than anything, he's just kind. He's never made me feel like I'm being a burden or wasting his time—even when I've gone in with a random question about some random symptom that probably has nothing to do with my actual health. "
	},
	{
		"id": 247,
		"patient_name": "Ziva Duarte",
		"doctor_id": 83,
		"tone": "Positive",
		"review": "Amanda Steel is a great doctor. I've been going to her for years, and she's always been super helpful and compassionate."
	},
	{
		"id": 248,
		"patient_name": "Weronika Rios",
		"doctor_id": 83,
		"tone": "Positive",
		"review": "I highly recommend Dr. Steel because she has always been very thorough with me during my visits and has been wonderful about answering all of my questions."
	},
	{
		"id": 249,
		"patient_name": "Catriona Metcalfe",
		"doctor_id": 83,
		"tone": "Positive",
		"review": "Dr. Steel  is very knowledgeable about different treatment options and will work with you to determine what is best for your specific situation."
	},
	{
		"id": 250,
		"patient_name": "Nabil Quintana",
		"doctor_id": 84,
		"tone": "Positive",
		"review": "Prof. Aimee Rahayu is the best doctor I've ever had, and I recommend her to everyone who needs a good surgeon. She's great at explaining things, listening to your needs and concerns, and making sure she does everything possible to make you feel comfortable during your procedure."
	},
	{
		"id": 251,
		"patient_name": "Julia Monaghan",
		"doctor_id": 84,
		"tone": "Positive",
		"review": "Dr. Rahayu is kind, caring, and compassionate—and she really knows her stuff!"
	},
	{
		"id": 252,
		"patient_name": "Ajay Wicks",
		"doctor_id": 84,
		"tone": "Positive",
		"review": " Dr. Aimee Rahayu is a great doctor. She's an expert in minimally invasive abdominal surgery, and I recommend her wholeheartedly."
	},
	{
		"id": 253,
		"patient_name": "Tayla Benjamin",
		"doctor_id": 85,
		"tone": "Positive",
		"review": "Dr. David Cooper is a specialist in arrhythmia treatment, and he can help you with atrial fibrillation and any other heart rhythm disorders you may have. I recommend him—he's great!"
	},
	{
		"id": 254,
		"patient_name": "Alysia Giles",
		"doctor_id": 85,
		"tone": "Neutral",
		"review": "I've been a patient at Dr. David Cooper's clinic for two years now, and I highly recommend him."
	},
	{
		"id": 255,
		"patient_name": "Leela Zamora",
		"doctor_id": 85,
		"tone": "Positive",
		"review": "Dr. David Cooper is very knowledgeable about his field, and has always been able to give me clear, concise explanations of what's going on with my heart. "
	},
	{
		"id": 256,
		"patient_name": "Luciano Raymond",
		"doctor_id": 86,
		"tone": "Positive",
		"review": "I have seen several doctors over the years, but none have been as kind or as willing to spend time answering my questions as Garry Robert "
	},
	{
		"id": 257,
		"patient_name": "Kasey Patterson",
		"doctor_id": 86,
		"tone": "Positive",
		"review": " I am so glad I found Dr. Garry Robert! He has been a lifesaver for me, and I know he can be for you too."
	},
	{
		"id": 258,
		"patient_name": "Taslima Shea",
		"doctor_id": 86,
		"tone": "Positive",
		"review": "I was in an accident a few years ago, and it left me with a bad heart condition. I had to get implantable cardioverter-defibrillators implanted in my chest. Dr. Robert explained everything clearly, answered all my questions without making me feel dumb—he even made me laugh!"
	},
	{
		"id": 259,
		"patient_name": "Noor Cook",
		"doctor_id": 87,
		"tone": "Positive",
		"review": " I have been a patient of Prof. Garold Arato for over 10 years, and I can't recommend him more highly. He is a great doctor who always listens to my concerns and provides me with the best care possible."
	},
	{
		"id": 260,
		"patient_name": "Lily-Anne Maddox",
		"doctor_id": 87,
		"tone": "Positive",
		"review": "When I first saw him, he performed open thyroidectomy on me. The surgery was successful and I realized how skilled he is as a surgeon."
	},
	{
		"id": 261,
		"patient_name": "Kitty Stuart",
		"doctor_id": 87,
		"tone": "Positive",
		"review": "Last year, when I decided to get a vasectomy, I went straight to Prof. Arato because he has such great experience in this area as well. The procedure was quick and easy"
	},
	{
		"id": 262,
		"patient_name": "Kerrie Washington",
		"doctor_id": 88,
		"tone": "Positive",
		"review": "I recommend him highly because he is a great doctor who cares about his patients' wellbeing."
	},
	{
		"id": 263,
		"patient_name": "Coen Medina",
		"doctor_id": 88,
		"tone": "Positive",
		"review": "If you're looking for a doctor who will take care of you and make sure that everything goes as smoothly as possible, I highly recommend Dr. Arato!"
	},
	{
		"id": 264,
		"patient_name": "Aadam Blanchard",
		"doctor_id": 88,
		"tone": "Positive",
		"review": "Prof. Garold Arato has performed a number of surgeries on me, including thyroidectomy. He is an extremely skilled surgeon"
	},
	{
		"id": 265,
		"patient_name": "Noah Peel",
		"doctor_id": 89,
		"tone": "Neutral",
		"review": "I highly recommend him for any gynecological surgery you may need in the future."
	},
	{
		"id": 266,
		"patient_name": "Murphy Marin",
		"doctor_id": 89,
		"tone": "Positive",
		"review": "Dr. Krasinski is a kind and patient doctor who listens to his patients' concerns and answers all of their questions with knowledge and compassion. He made sure that I knew what to expect before, during, and after my procedure—and also made sure that I knew how to care for myself after it was finished!"
	},
	{
		"id": 267,
		"patient_name": "Kye Hawkins",
		"doctor_id": 89,
		"tone": "Positive",
		"review": "Dr. Krasinski has the skills to help you with everything from the simple to the complex, so if you have any questions or concerns about your reproductive health, he is the one to see."
	},
	{
		"id": 268,
		"patient_name": "Lizzie Bullock",
		"doctor_id": 90,
		"tone": "Positive",
		"review": "I've been seeing Dr. Sophie Bakri for the past two years, and I can't say enough good things about her. She's always so nice and personable, and she really takes the time to get to know you as a person before she makes any recommendations about your eyes."
	},
	{
		"id": 269,
		"patient_name": "Krystal Vance",
		"doctor_id": 90,
		"tone": "Positive",
		"review": "Dr. Sophie Bakri has a lot of experience with refractive errors so whether you're worried about your vision or already have a condition that needs to be treated with glasses or surgery, she'll be able to help you out."
	},
	{
		"id": 270,
		"patient_name": "Kiara Williams",
		"doctor_id": 90,
		"tone": "Positive",
		"review": "She is very personable; I feel like she genuinely cares about my health and well being."
	},
	{
		"id": 271,
		"patient_name": "Anais Millar",
		"doctor_id": 91,
		"tone": "Positive",
		"review": "Michael P. Blair performed cataract surgeries on my father and me, and we both improved our peripheral vision after the surgery."
	},
	{
		"id": 272,
		"patient_name": "Fardeen Mcdonnell",
		"doctor_id": 91,
		"tone": "Positive",
		"review": "Doctor Michael P. Blair took care of my father's glaucoma and macular degeneration.I recommend him to anyone who needs eye health treatment."
	},
	{
		"id": 273,
		"patient_name": "Khadija Firth",
		"doctor_id": 91,
		"tone": "Positive",
		"review": "With help of Michael P. Blair my peripheral vision has improved immensely—I can now see almost as well with my left eye as I can with my right!"
	},
	{
		"id": 274,
		"patient_name": "Mischa Mercer",
		"doctor_id": 92,
		"tone": "Positive",
		"review": "Dr. Knight is the best! He's been treating my daughter's amblyopia , and I couldn't be happier with his care."
	},
	{
		"id": 275,
		"patient_name": "Myles Currie",
		"doctor_id": 92,
		"tone": "Positive",
		"review": "Dr. Knight uses patching therapy to improve the visual capacity of my daughter. He is a very professional doctor!"
	},
	{
		"id": 276,
		"patient_name": "Dannielle Frye",
		"doctor_id": 92,
		"tone": "Positive",
		"review": " As a parent, there is nothing more important than ensuring the health and well-being of your child. Dr. Knight has been a great help to me and my family."
	},
	{
		"id": 277,
		"patient_name": "Aairah Larson",
		"doctor_id": 93,
		"tone": "Positive",
		"review": "I recommend Prof. Michaela Goldmann for any reconstruction of the anterior segment and orbital reconstructive surgery. She has performed over 1,000 surgeries of this kind, and her work is always top-notch. "
	},
	{
		"id": 278,
		"patient_name": "Jordan Humphries",
		"doctor_id": 93,
		"tone": "Positive",
		"review": "I have been a patient of Prof. Michaela Goldmann since 2012, and I have never had any problems with any of my surgeries or treatments. "
	},
	{
		"id": 279,
		"patient_name": "Haseeb O'Gallagher",
		"doctor_id": 93,
		"tone": "Positive",
		"review": "Prof. Michaela Goldmann always explains everything in detail before performing the procedure, so that I know what to expect during the operation and after it has been done. "
	},
	{
		"id": 280,
		"patient_name": "Chelsey Taylor",
		"doctor_id": 94,
		"tone": "Neutral",
		"review": "I was recommended to Dr. Cora Espinoza when I was having trouble with my eyesight. I had been experiencing decreased vision for about a year, and it was starting to affect my work. "
	},
	{
		"id": 281,
		"patient_name": "Kaitlin Broadhurst",
		"doctor_id": 94,
		"tone": "Positive",
		"review": "Dr. Espinoza performed open MRI imaging for me and we made all the tests needed, including ultrasound testing to prevent relapse."
	},
	{
		"id": 282,
		"patient_name": "Oscar Kaufman",
		"doctor_id": 94,
		"tone": "Positive",
		"review": "Dr. Espinoza prescribed glasses that help me see better when I'm working on the computer or doing other close-up tasks. "
	},
	{
		"id": 283,
		"patient_name": "Jeanne Deacon",
		"doctor_id": 95,
		"tone": "Positive",
		"review": "Dr. Eriksson is a great doctor! I was diagnosed with oncologic diseases of the eyelids, and he treated me using advanced approaches."
	},
	{
		"id": 284,
		"patient_name": "Jaxon Ferrell",
		"doctor_id": 95,
		"tone": "Neutral",
		"review": "Dr. Eriksson is the best doctor in this field, he minimized cosmetic damage from surgery for me."
	},
	{
		"id": 285,
		"patient_name": "Yusha Harwood",
		"doctor_id": 95,
		"tone": "Positive",
		"review": "He is extremely knowledgeable and professional, and has a wonderful bedside manner. I have recommended him to friends before, and will continue to recommend him in the future!"
	},
	{
		"id": 286,
		"patient_name": "Joely Graham",
		"doctor_id": 96,
		"tone": "Positive",
		"review": "Dr Benjamin Abar is a great doctor, who really cares about his patients. He spent a lot of time with me, and helped restore my vision."
	},
	{
		"id": 287,
		"patient_name": "Adnaan Lambert",
		"doctor_id": 96,
		"tone": "Neutral",
		"review": "I recommend Dr Benjamin Abar to anyone who needs an ophthalmologist."
	},
	{
		"id": 288,
		"patient_name": "Milena Madden",
		"doctor_id": 96,
		"tone": "Positive",
		"review": "Dr. Benjamin Abar spends more time with you than any other doctor I've ever seen. Other doctors have just given up on me, but Dr. Abar's patience and skill have allowed him to restore my vision. "
	},
	{
		"id": 289,
		"patient_name": "Sunil Mclaughlin",
		"doctor_id": 97,
		"tone": "Positive",
		"review": "Dr. Stewart is the best doctor I've ever been to! He's a skilled surgical operator and provides me with the most advanced medical treatments available. "
	},
	{
		"id": 290,
		"patient_name": "Savannah Mcphee",
		"doctor_id": 97,
		"tone": "Neutral",
		"review": "George Stewart focuses on preventive medicine, which is a very important aspect of maintaining your health."
	},
	{
		"id": 291,
		"patient_name": "Keisha Munoz",
		"doctor_id": 97,
		"tone": "Neutral",
		"review": " I have been to Dr. Stewart for my annual checkups and I am very pleased with his service. "
	},
	{
		"id": 292,
		"patient_name": "Gurpreet Hayes",
		"doctor_id": 98,
		"tone": "Neutral",
		"review": "Dr. John has over 20 years of experience in his field, and he has been named one of the best doctors. He believes that good health begins with prevention."
	},
	{
		"id": 293,
		"patient_name": "Evie-Rose Kline",
		"doctor_id": 98,
		"tone": "Neutral",
		"review": "Dr. John adviced me to use regarding medication  (probiotics) so that I could continue taking medications without experiencing any side effects"
	},
	{
		"id": 294,
		"patient_name": "Luis Calvert",
		"doctor_id": 98,
		"tone": "Neutral",
		"review": "Dr. John developed a personalized nutrition plan for my son, based on his specific needs and goals."
	},
	{
		"id": 295,
		"patient_name": "Calum Devine",
		"doctor_id": 99,
		"tone": "Positive",
		"review": "Dr. Robert Kirk is a fantastic doctor! I have been seeing him for the past year, and he has helped me with diagnosis and treatment."
	},
	{
		"id": 296,
		"patient_name": "Timothy Sparrow",
		"doctor_id": 99,
		"tone": "Positive",
		"review": "In my case, Dr. Robert Kirk used biopsy to diagnose my disease and when he provided me with treatment options. He also monitored the efficiency of treatments so that we could make sure they are working well for me."
	},
	{
		"id": 297,
		"patient_name": "Ingrid Salazar",
		"doctor_id": 99,
		"tone": "Positive",
		"review": "Dr. Kirk is very professional, but also very friendly and easy to talk to. I would highly recommend him to anyone seeking medical care!"
	},
	{
		"id": 298,
		"patient_name": "Ella-Grace Smith",
		"doctor_id": 100,
		"tone": "Positive",
		"review": " Dr. Susan Tanaka is an amazing cardiologist. She treats my acute coronary syndrome"
	},
	{
		"id": 299,
		"patient_name": "Erik Griffin",
		"doctor_id": 100,
		"tone": "Positive",
		"review": "I highly recommend Dr. Susan Tanaka as a professional doctor with a great bedside manner."
	},
	{
		"id": 300,
		"patient_name": "Raul Cowan",
		"doctor_id": 100,
		"tone": "Positive",
		"review": "I've had a lot of different health problems over the years, including atrial fibrillation. Dr. Tanaka has always been very supportive and understanding about my concerns and needs."
	},
	{
		"id": 301,
		"patient_name": "Keeleigh Goddard",
		"doctor_id": 101,
		"tone": "Positive",
		"review": "Dr. Milton is a great professional doctor.\n\nI think he's the best for my mother's health because he has so much experience with diagnostic and therapeutic nuclear medicine procedures."
	},
	{
		"id": 302,
		"patient_name": "Stephanie Ingram",
		"doctor_id": 101,
		"tone": "Positive",
		"review": "Dr. Milton is very friendly and professional, and he always makes sure that I am comfortable during my appointments. "
	},
	{
		"id": 303,
		"patient_name": "Frankie Blake",
		"doctor_id": 101,
		"tone": "Positive",
		"review": "I have been a patient of Dr. Milton's for over 10 years, and I can say that I have never been disappointed with his care. "
	},
	{
		"id": 304,
		"patient_name": "Chay Munro",
		"doctor_id": 102,
		"tone": "Positive",
		"review": "I recommend Anna Shneider because she's been treating me for my kidney disease for the last few months and I'm seeing great results from her treatments."
	},
	{
		"id": 305,
		"patient_name": "Brendan Bird",
		"doctor_id": 102,
		"tone": "Positive",
		"review": "Anna Shneider is a professional doctor who cares about my health and well-being."
	},
	{
		"id": 306,
		"patient_name": "Carley Walton",
		"doctor_id": 102,
		"tone": "Positive",
		"review": "Dr. Schneider is the best doctor I have ever had. She has treated my inflammatory bowel disease with expertise and care. "
	},
	{
		"id": 307,
		"patient_name": "Pierre Finley",
		"doctor_id": 103,
		"tone": "Positive",
		"review": " Dr. Abraham Aalaei is the best doctor I have ever met. He has a great experience and knowledge about all types of pathology tests."
	},
	{
		"id": 308,
		"patient_name": "Dilan Calhoun",
		"doctor_id": 103,
		"tone": "Positive",
		"review": "Dr. Aalaei is a professional doctor who can offer you the latest innovation and advanced tools at an affordable price."
	},
	{
		"id": 309,
		"patient_name": "Casper Herring",
		"doctor_id": 103,
		"tone": "Positive",
		"review": "After reading Abraham L. Aalaei's profile, I knew he was the right doctor for me. Dr. Aalaei is very professional"
	},
	{
		"id": 310,
		"patient_name": "Malak Wilcox",
		"doctor_id": 104,
		"tone": "Positive",
		"review": " Dr. Jeremy In is the best doctor I've ever been to. He's friendly and always makes me feel comfortable when I'm in his office."
	},
	{
		"id": 311,
		"patient_name": "Daanyal Ahmad",
		"doctor_id": 104,
		"tone": "Positive",
		"review": "Dr. Jeremy In has a great bedside manner and always takes time to explain things to me so that I understand what's going on with my body."
	},
	{
		"id": 312,
		"patient_name": "Johan Mckenzie",
		"doctor_id": 104,
		"tone": "Positive",
		"review": "I highly recommend Dr. Jeremy In for anyone who is looking for a new doctor or might need treatment for gallbladder diseases"
	},
	{
		"id": 313,
		"patient_name": "Isobella Carney",
		"doctor_id": 105,
		"tone": "Positive",
		"review": "Prof. Shaun Paul is an excellent leader who is always willing to teach others and help guide them through challenging projects."
	},
	{
		"id": 314,
		"patient_name": "Anaiya Tyson",
		"doctor_id": 105,
		"tone": "Positive",
		"review": "Prof. Shaun Paul has excellent communication skills, which make him a great asset when it comes to liaising with other departments as well as external organizations"
	},
	{
		"id": 315,
		"patient_name": "Vivek Washington",
		"doctor_id": 105,
		"tone": "Positive",
		"review": "I highly recommend Prof. Shaun Paul if you're looking for someone who can help you develop new technologies or improve existing ones!"
	},
	{
		"id": 316,
		"patient_name": "Eadie Fischer",
		"doctor_id": 106,
		"tone": "Positive",
		"review": "Dr. Stinson is a very kind, professional doctor.\n\nI recommend him to anyone who needs a diagnosis and treatment of breast cancer"
	},
	{
		"id": 317,
		"patient_name": "Alton Luna",
		"doctor_id": 106,
		"tone": "Positive",
		"review": "Dr. Stinson diagnosed me with breast cancer and gave me the treatment that I needed."
	},
	{
		"id": 318,
		"patient_name": "Simeon Atkins",
		"doctor_id": 106,
		"tone": "Positive",
		"review": "Dr. Stinson was able to save my life because of his expertise and experience. He is an amazing doctor and I cannot thank him enough for everything he has done for me."
	},
	{
		"id": 319,
		"patient_name": "Jac Harding",
		"doctor_id": 107,
		"tone": "Positive",
		"review": "I'm writing this to express my gratitude for the care that my family received from Prof. Gregory John Akhmadi, founder and director of the Pediatric Cardiology Program. My daughter was born with a congenital heart defect and after months of unsuccessful treatment in other hospitals, we went to see Prof. Akhmadi because he had treated other children with similar conditions successfully. He suggested an alternative treatment that worked—he did a miracle!"
	},
	{
		"id": 320,
		"patient_name": "Bradley Russo",
		"doctor_id": 107,
		"tone": "Positive",
		"review": "I'll never forget the day my daughter was born. She was so tiny, and she had a heart condition that needed to be treated right away. I was terrified—but then I met Prof. Gregory John Akhmadi. He said he could help her and he did! I can't thank him enough for everything he did for my family."
	},
	{
		"id": 321,
		"patient_name": "Nojus Munoz",
		"doctor_id": 107,
		"tone": "Positive",
		"review": "I was a patient of Prof. Gregory John Akhmadi, the founder and director of the Pediatric Cardiology Program. He suggested treatment that worked for me, and I'm happy to say that I am now back to my normal life."
	},
	{
		"id": 322,
		"patient_name": "Farrah Goddard",
		"doctor_id": 108,
		"tone": "Positive",
		"review": "Dr. Cole's approach is unique because she believes that a patient's medical history is just as important as their current condition when determining the best course of treatment."
	},
	{
		"id": 323,
		"patient_name": "Alannah Andersen",
		"doctor_id": 108,
		"tone": "Positive",
		"review": "Dr. Cole will listen carefully to your concerns before discussing them with you. In this way, you can be assured that all aspects of your health are being considered when treatment is recommended."
	},
	{
		"id": 324,
		"patient_name": "Allison Fowler",
		"doctor_id": 108,
		"tone": "Positive",
		"review": "I personally went to her when I had a sinus infection and she cured me with antibiotics!"
	},
	{
		"id": 325,
		"patient_name": "Jagoda Pacheco",
		"doctor_id": 109,
		"tone": "Positive",
		"review": " I went to Dr. Jane Brandson for a general check-up, and she was wonderful. She was very thorough and took the time to answer all my questions. "
	},
	{
		"id": 326,
		"patient_name": "Sarina Arnold",
		"doctor_id": 109,
		"tone": "Positive",
		"review": "  I went to Dr. Jane Brandson after getting an ear infection that would not go away and she cured me within a few days!"
	},
	{
		"id": 327,
		"patient_name": "Marcia Keller",
		"doctor_id": 109,
		"tone": "Positive",
		"review": "I have been going to Dr. Jane Brandson for about a year now and I am so glad I found her. As a new parent, it can be hard to find the right pediatrician for your child."
	},
	{
		"id": 328,
		"patient_name": "Daisy Woodward",
		"doctor_id": 110,
		"tone": "Positive",
		"review": "I went to Dr. Saddih with my son who was born with a developmental disability called Autism. I had no idea how to handle it or what to do next. He helped me through everything, he’s amazing! If you need help please do not hesitate to contact him!"
	},
	{
		"id": 329,
		"patient_name": "James Tran",
		"doctor_id": 110,
		"tone": "Positive",
		"review": " I went to Dr. Saddih after I had been diagnosed with a rare disease. He was so kind and compassionate, and he really listened to me. He explained everything in terms that were easy for me to understand, and he made sure I understood what we were going to do next."
	},
	{
		"id": 330,
		"patient_name": "Jason Pemberton",
		"doctor_id": 110,
		"tone": "Positive",
		"review": "I went to Dr. Saddih after suffering from chronic back pain for over a year. Dr. Saddih was able to pinpoint the source of my pain within a few seconds of our first meeting, which was a huge relief because it meant that it wasn't just something in my head or that I had to live with the pain forever."
	},
	{
		"id": 331,
		"patient_name": "Valerie Mustafa",
		"doctor_id": 111,
		"tone": "Positive",
		"review": "  I am so glad that I went to Dr. Hoff for my aortic aneurysm surgery. I was very nervous about the procedure, but he and his staff were incredibly comforting and supportive."
	},
	{
		"id": 332,
		"patient_name": "Hira Mathews",
		"doctor_id": 111,
		"tone": "Positive",
		"review": "Dr. Hoff is a very skilled surgeon who did an excellent job removing my aneurysm. He even called me at home on the day after my surgery to make sure I was feeling well!"
	},
	{
		"id": 333,
		"patient_name": "Ethan Gilmore",
		"doctor_id": 111,
		"tone": "Positive",
		"review": "I would highly recommend Dr. Hoff if you are considering aneurysm repair or any other vascular surgery"
	},
	{
		"id": 334,
		"patient_name": "Cairon Emerson",
		"doctor_id": 112,
		"tone": "Positive",
		"review": "Dr. Schultz was very thorough in his assessment of my son's condition, which was critical because he had just been diagnosed with AML. He explained everything to me in detail, including what all of the different treatments would entail, and made sure that I understood everything before moving forward with any course of action."
	},
	{
		"id": 335,
		"patient_name": "Amelia-Rose Sutton",
		"doctor_id": 112,
		"tone": "Positive",
		"review": "Before I started seeing Dr. Schultz, I had been suffering from anemia for years. After getting a blood test done by Dr. Schultz, he diagnosed me with thalassemia minor, which is an inherited blood disorder that causes a reduction in oxygen-carrying hemoglobin in red blood cells. This condition can lead to anemia if left untreated, but luckily for me Dr. Schultz prescribed iron supplements which helped improve my symptoms right away!"
	},
	{
		"id": 336,
		"patient_name": "Jonathon Mcclain",
		"doctor_id": 112,
		"tone": "Positive",
		"review": "I went to Dr. Schultz with my daughter when she was diagnosed with leukemia. He's an incredible pediatric oncologist who specializes in the diagnosis and treatment of childhood cancers such as acute lymphoblastic leukemia (ALL) and acute myelogenous leukemia (AML). He has a great bedside manner, is very knowledgeable about his field, and has a fantastic team behind him. My daughter is now cured thanks to his expertise!"
	},
	{
		"id": 337,
		"patient_name": "Enoch Markham",
		"doctor_id": 113,
		"tone": "Positive",
		"review": "I saw Dr. Elmer Hidayat because of my son's flu. He took his time to listen to me, ask questions about my son's symptoms, and look at the appointment history for more context. After examining my son, he prescribed an antiviral medication that worked very quickly! I was very impressed by the care we received from Dr. Hidayat, and would recommend him without hesitation."
	},
	{
		"id": 338,
		"patient_name": "Travis Arias",
		"doctor_id": 113,
		"tone": "Positive",
		"review": "I had a bad cold that I couldn't shake, so I went to see Dr. Elmer Hidayat, who is a board-certified pediatrician and infectious disease specialist. He took an active approach to my care, focusing on prevention and encouraging healthy lifestyles. I felt better after just one visit!"
	},
	{
		"id": 339,
		"patient_name": "Ralphie Booth",
		"doctor_id": 113,
		"tone": "Positive",
		"review": " I went to Dr. Elmer Hidayat when I was diagnosed with strep throat, and he was so cool and understanding. He took the time to explain everything to me and make sure I understood exactly what was going on, which helped me feel really comfortable asking questions."
	},
	{
		"id": 340,
		"patient_name": "Lily Terrell",
		"doctor_id": 114,
		"tone": "Positive",
		"review": "I first met Dr. Thomas Bennet when my son was diagnosed with Type 1 Diabetes at the age of 11. I was terrified, and didn't know where to turn or what to do next. When I met Dr. Bennet, he treated me like family and reassured me that we would get through this together as a team—and he was right! We started out by going to his office every month for check-ups, then every two weeks, then every week… until eventually all those appointments became unnecessary because my son's condition was under control!"
	},
	{
		"id": 341,
		"patient_name": "Carlton Mahoney",
		"doctor_id": 114,
		"tone": "Neutral",
		"review": "Dr. Thomas Bennet taught me how to take care of myself by making sure that I always eat healthy foods, exercise regularly and monitor my blood sugar levels regularly. "
	},
	{
		"id": 342,
		"patient_name": "Mai Pham",
		"doctor_id": 114,
		"tone": "Positive",
		"review": "Dr. Thomas has helped me manage my condition so much better than I could have done on my own. My blood sugars are now under control almost all the time."
	},
	{
		"id": 343,
		"patient_name": "Milena Dyer",
		"doctor_id": 115,
		"tone": "Positive",
		"review": "Dr. Stone is incredibly knowledgeable about both CF and Chagas disease, which means he can help you understand what's going on with your body as well as how best to treat it."
	},
	{
		"id": 344,
		"patient_name": "Rodrigo Ramsay",
		"doctor_id": 115,
		"tone": "Positive",
		"review": "Dr. Stone is very thorough in his examinations, which gives him a clear picture of how your symptoms are affecting you. His knowledge and experience with CF is extensive, and he has published several papers on the condition."
	},
	{
		"id": 345,
		"patient_name": "Danyal Adams",
		"doctor_id": 115,
		"tone": "Positive",
		"review": "If you're looking for an expert in CF or Chagas disease, look no further than Dr. Roland Stone!"
	},
	{
		"id": 346,
		"patient_name": "Hawa Fields",
		"doctor_id": 116,
		"tone": "Positive",
		"review": "Dr. Black came into my life when I was diagnosed with a rare bone marrow disorder called Diamond-Blackfan anemia. It causes a lack of blood cells in the body, which can be life threatening if not treated right away. I was so scared that I wasn't going to survive this disease and that I wouldn't get to be with my family again. But Dr. Black told me that she would do everything in her power to help me get better! And she did! Now, I'm cured and have been for years!"
	},
	{
		"id": 347,
		"patient_name": "Leroy Suarez",
		"doctor_id": 116,
		"tone": "Positive",
		"review": "Dr. Black is a wonderful physician who truly cares about her patients and their families. Her dedication and professionalism have made me feel confident in her ability to take care of me when I need it most."
	},
	{
		"id": 348,
		"patient_name": "Husnain Allman",
		"doctor_id": 116,
		"tone": "Positive",
		"review": " I came to Dr. Black after being diagnosed with acute leukemia. I was very scared, and I had so many questions. She and her team were amazing! They took the time to answer all my questions and made me feel comfortable and safe. My treatment went well, which is why I am here today—cured!"
	},
	{
		"id": 349,
		"patient_name": "Nazia Head",
		"doctor_id": 117,
		"tone": "Neutral",
		"review": "Dr. Murphy performed a comprehensive evaluation including X-rays and MRI’s which revealed that I had multiple level degenerative disc disease at C4-C5 levels. "
	},
	{
		"id": 350,
		"patient_name": "Drake North",
		"doctor_id": 117,
		"tone": "Positive",
		"review": "In my case, I came to Dr. Murphy after arthritis in my knee had limited my ability to walk without pain. Dr. Murphy examined me thoroughly from head to toe—looking at all parts of the body that might be contributing to my symptoms—and talked through options for treatment."
	},
	{
		"id": 351,
		"patient_name": "Asha Horn",
		"doctor_id": 117,
		"tone": "Neutral",
		"review": "I would highly recommend Dr. Murphy if you are looking for someone who really knows what they're doing when it comes to treating your injuries or illnesses"
	},
	{
		"id": 352,
		"patient_name": "Sheila Braun",
		"doctor_id": 118,
		"tone": "Positive",
		"review": "I was skeptical that Dr. Aaron Tounsend could help me with my problem because I had tried so many things in the past without success. But amazingly, he was able to treat my heel pain and get me back on my feet!"
	},
	{
		"id": 353,
		"patient_name": "Isabella-Rose Moody",
		"doctor_id": 118,
		"tone": "Positive",
		"review": " I came to Dr. Tounsend after I'd been dealing with heel pain for years. I was so tired of spending money on treatments that didn't work—and even worse, were painful! I'm so glad I found Dr. Tounsend. Not only did he cure my pain and make my feet feel better than they have in years, but he made me feel like a person instead of just another patient. "
	},
	{
		"id": 354,
		"patient_name": "Hasan Emery",
		"doctor_id": 118,
		"tone": "Positive",
		"review": "Dr. Aaron Tounsend helped me understand what was causing the problem and how to avoid it in the future, so that I could get back to living my life!"
	},
	{
		"id": 355,
		"patient_name": "Austin Brock",
		"doctor_id": 119,
		"tone": "Positive",
		"review": "Dr Nicholas Plummer is committed to providing you with the highest quality care. His knowledge and extensive experience in physical medicine and rehabilitation will help you regain your strength and mobility, so that you can enjoy a better quality of life."
	},
	{
		"id": 356,
		"patient_name": "Jameel Khan",
		"doctor_id": 119,
		"tone": "Positive",
		"review": "Dr Nicholas Plummer helped me recover from a knee injury so quickly that I was able to return to my normal activities in no time!"
	},
	{
		"id": 357,
		"patient_name": "Nuala Goff",
		"doctor_id": 119,
		"tone": "Neutral",
		"review": "As a former athlete himself, Dr. Abbot knows what it's like to be sidelined by injury and understands how frustrating it can be when you're not able to do the things you love. "
	},
	{
		"id": 358,
		"patient_name": "Yousaf Marsh",
		"doctor_id": 120,
		"tone": "Positive",
		"review": "I came to Dr. Abbott seeking relief from chronic back pain. I was exhausted from the constant discomfort and was worried that it would never go away. After just a few weeks of treatment, I started to feel better than I had in years! I am now able to work out regularly and my energy levels are through the roof!"
	},
	{
		"id": 359,
		"patient_name": "Bentley Sheppard",
		"doctor_id": 120,
		"tone": "Positive",
		"review": "I highly recommend Dr. Abbott as a physical medicine and rehabilitation physician. He is always willing to listen to your concerns and offer his professional opinion on how best to treat your condition."
	},
	{
		"id": 360,
		"patient_name": "Isabel Lin",
		"doctor_id": 120,
		"tone": "Neutral",
		"review": "I came to Professor Andrew Chapman for my lower back pain. He took time to listen to me about my symptoms and provided me with information on how we would treat it."
	},
	{
		"id": 361,
		"patient_name": "Ishaq Rogers",
		"doctor_id": 121,
		"tone": "Positive",
		"review": "Dr. Chapman immediately knew what was going on with my body—and knew how to fix it!"
	},
	{
		"id": 362,
		"patient_name": "Emmanuel Harris",
		"doctor_id": 121,
		"tone": "Positive",
		"review": "I am so grateful that I found Dr. Chapman! He helped me get back on track so that I could get back to life as usual—and even better than before!"
	},
	{
		"id": 363,
		"patient_name": "Branden Lim",
		"doctor_id": 121,
		"tone": "Positive",
		"review": "When I first came to Dr. Brett Choudari, I was suffering from neck pain and shoulder pain. I had daily headaches and had been unable to play basketball for months. Dr. Choudari quickly diagnosed my problem. He gave me a treatment plan that included exercises to strengthen the muscles around my spine and neck, as well as massage therapy to loosen up the tightness in those areas."
	},
	{
		"id": 364,
		"patient_name": "Giovanni Stein",
		"doctor_id": 122,
		"tone": "Positive",
		"review": "I was lucky enough to find Dr. Choudari, who took a very detailed look at my case and developed a treatment plan that included physical therapy and chiropractic care. After several months of treatment, I am now able to move my neck again without pain or stiffness!"
	},
	{
		"id": 365,
		"patient_name": "Earl Reeve",
		"doctor_id": 122,
		"tone": "Positive",
		"review": " I came to Dr. Choudari with whiplash injuries that had been plaguing me for months. He was able to diagnose the problem and treat it quickly and efficiently, with a full recovery in less than two weeks."
	},
	{
		"id": 366,
		"patient_name": "Humphrey Carrillo",
		"doctor_id": 122,
		"tone": "Neutral",
		"review": "I came to Dr. Misaki with a severe back injury from a car accident and he was able to cure me using his unique methods."
	},
	{
		"id": 367,
		"patient_name": "Alfie Oconnor",
		"doctor_id": 123,
		"tone": "Positive",
		"review": "I had been suffering from severe neck pain following a car accident and the doctors told me it was a nerve problem, but they didn't know what to do about it. Then I went to Dr. Misaki and he did some kind of manipulation on my back, which felt amazing! Now my neck pain is gone, and I can't believe how much better it feels to be able to turn my head again."
	},
	{
		"id": 368,
		"patient_name": "Laylah Jacobs",
		"doctor_id": 123,
		"tone": "Positive",
		"review": "Dr. Misaki is an amazing doctor who truly cares about his patients' well-being, and he's been a huge help to me since my first visit!"
	},
	{
		"id": 369,
		"patient_name": "Shea Yates",
		"doctor_id": 123,
		"tone": "Positive",
		"review": " Dr. Lisa Bishop took the time to listen to my symptoms and concerns, which made me feel like she truly cared about me as a person and not just a patient. I came to her with the hope that she could help me figure out what was going on with my body—and she was able to do so!"
	},
	{
		"id": 370,
		"patient_name": "Yazmin Wharton",
		"doctor_id": 124,
		"tone": "Positive",
		"review": " Dr. Lisa Bishop gave me a thorough examination, followed by some tests that helped her pinpoint the cause of my symptoms. Then she explained everything to me in terms that were easy for me to understand."
	},
	{
		"id": 371,
		"patient_name": "Abigayle Alexander",
		"doctor_id": 124,
		"tone": "Positive",
		"review": "Dr. Lisa Bishop was able to help me overcome my issues and restore my health. She helped me understand the underlying causes of my issues, which gave me confidence in the treatment plan she laid out for me."
	},
	{
		"id": 372,
		"patient_name": "Danica Burn",
		"doctor_id": 124,
		"tone": "Positive",
		"review": "After years of struggling with hearing loss, I was so excited to finally find a doctor that could help me get my hearing back. "
	},
	{
		"id": 373,
		"patient_name": "Graeme Morrison",
		"doctor_id": 125,
		"tone": "Positive",
		"review": "I went to Dr. Tilbot for surgery because my hearing problems were getting worse, but he talked me through the pros and cons of each option so I could make an informed decision about what was best for me. He listened to my concerns and helped me find a solution that would work for me as an individual."
	},
	{
		"id": 374,
		"patient_name": "Joy Dennis",
		"doctor_id": 125,
		"tone": "Positive",
		"review": " Dr. Tilbot was able to cure me of my hearing loss, which had caused me so much stress before coming to see him. Now I have no issues with my ears at all!"
	},
	{
		"id": 375,
		"patient_name": "Jevon Farley",
		"doctor_id": 125,
		"tone": "Positive",
		"review": " Through a combination of medication, nutrition counseling, and behavior modification techniques, I was able to stop the symptoms associated with my ADHD diagnosis. And that is all because of Dr. Bruce Wilson!"
	},
	{
		"id": 376,
		"patient_name": "Haroon Dorsey",
		"doctor_id": 126,
		"tone": "Positive",
		"review": "Dr. Wilson recommended a special program to my son. Now he is able to focus on his studies and has stopped getting into trouble at school!"
	},
	{
		"id": 377,
		"patient_name": "Lester Frost",
		"doctor_id": 126,
		"tone": "Positive",
		"review": "Dr. Wilson helped me understand what was going on with my brain, and how to work with it so that I could focus better on the things that mattered to me. He also helped me develop good habits for managing stress, which has been really helpful!"
	},
	{
		"id": 378,
		"patient_name": "Sally Pittman",
		"doctor_id": 126,
		"tone": "Positive",
		"review": "Dr. Coplan is not only a great doctor—he's also really nice! And he always makes sure that I understand what he's saying and why it's important for me to do what he says so I can get better faster."
	},
	{
		"id": 379,
		"patient_name": "Etienne Webb",
		"doctor_id": 127,
		"tone": "Positive",
		"review": "After just three weeks of treatment, I was able to stop taking all of my other medications and my symptoms went away completely! Big thanks to Dr. Alex Coplan"
	},
	{
		"id": 380,
		"patient_name": "Kasper Russell",
		"doctor_id": 127,
		"tone": "Positive",
		"review": "Dr. Coplan was able to diagnose me correctly and treat me with medications outside the standard treatment guidelines"
	},
	{
		"id": 381,
		"patient_name": "Seamus Avery",
		"doctor_id": 127,
		"tone": "Positive",
		"review": "I had been going to urologists for years before finding Dr. Flenders and none of them were able to help me get my life back on track. The first thing she did was take an active interest in my case and listen to my concerns. She didn't just prescribe pills like other doctors had done before her—she got down to the root cause of my problems and helped me find solutions that would work long term."
	},
	{
		"id": 382,
		"patient_name": "Cassius Brookes",
		"doctor_id": 128,
		"tone": "Positive",
		"review": "Dr. Flenders is not just an excellent doctor; she's also someone who genuinely cares about her patients' well-being and will do everything she can to help them feel better physically and mentally."
	},
	{
		"id": 383,
		"patient_name": "Zayn Allan",
		"doctor_id": 128,
		"tone": "Positive",
		"review": "Dr. Flenders performed a physical exam and ordered some tests, including a urinalysis and urine culture. She then offered me two treatment options: medication or surgery. I chose surgery because it seemed like a better long-term solution, but she also said that if I chose the medication route, she would monitor me closely for side effects."
	},
	{
		"id": 384,
		"patient_name": "Waseem Wardle",
		"doctor_id": 128,
		"tone": "Positive",
		"review": "Dr. Omar specializes in surgical management of these cancers, so he seemed like the perfect fit for me. He’s been treating patients for over 40 years, so he knows what he’s doing!"
	},
	{
		"id": 385,
		"patient_name": "Connar Lucero",
		"doctor_id": 129,
		"tone": "Positive",
		"review": "After meeting with Dr. Omar, I felt confident that my treatment would result in a cure because his staff is super friendly and supportive, and they really listen to their patients’ needs before making any recommendations."
	},
	{
		"id": 386,
		"patient_name": "Andy Downs",
		"doctor_id": 129,
		"tone": "Neutral",
		"review": "Dr. Omar specializes in surgical management of cancers. I was cured by his treatment and am now living a healthy life."
	},
	{
		"id": 387,
		"patient_name": "Maison Stokes",
		"doctor_id": 129,
		"tone": "Positive",
		"review": " It was clear from our first meeting that Dr. Lambert knew exactly what he was talking about when it came to my condition—and he seemed confident that he could help me get better without needing surgery."
	},
	{
		"id": 388,
		"patient_name": "Szymon Wheeler",
		"doctor_id": 130,
		"tone": "Neutral",
		"review": " I came to Dr. Lambert with a chronic condition in my genitourinary system. I had been seeing doctors for years, but none of them were able to help me. Dr. Lambert was different—he listened, he understood, and he helped me get back on track!"
	},
	{
		"id": 389,
		"patient_name": "Geoffrey Contreras",
		"doctor_id": 130,
		"tone": "Positive",
		"review": "Dr. Lambert performed surgery on me and went above and beyond my expectations by making sure that he answered all of my questions before he left the room, even though it was late in the evening when we finished up our visit.\n\nI am happy to report that my symptoms have disappeared entirely since then!\n"
	},
	{
		"id": 390,
		"patient_name": "Hamzah Odom",
		"doctor_id": 130,
		"tone": "Positive",
		"review": "Dr. Birgen is an expert in her field, and she has been a great help to me. I came to her with a bladder problem I'd had for many years that no one else could figure out how to treat. She was able to diagnose me quickly and prescribe the right treatment plan for me. Within a few months of starting her treatment plan, my symptoms were gone!"
	},
	{
		"id": 391,
		"patient_name": "Hari Ingram",
		"doctor_id": 131,
		"tone": "Positive",
		"review": "I first came to Dr. Birgen with a bladder infection and urinary incontinence. She was able to cure my problem, and I've never been back."
	},
	{
		"id": 392,
		"patient_name": "Eamon Hawkins",
		"doctor_id": 131,
		"tone": "Positive",
		"review": " I came to Dr. Birgen because I was having trouble urinating and was in a lot of pain. Luckily, Dr. Birgen had the expertise to treat me for both the disease and its symptoms, and I am now cured!"
	},
	{
		"id": 393,
		"patient_name": "Jeffery Mclean",
		"doctor_id": 131,
		"tone": "Positive",
		"review": "I had a long history of lower back pain and loss of bladder control. After six weeks of treatment with Dr. Parker, I am now feeling great! "
	},
	{
		"id": 394,
		"patient_name": "Tyler-Jay Short",
		"doctor_id": 132,
		"tone": "Positive",
		"review": "In my experience, Dr. Janine Parker is a caring and compassionate doctor who always puts her patients first. "
	},
	{
		"id": 395,
		"patient_name": "Chandler Melendez",
		"doctor_id": 132,
		"tone": "Positive",
		"review": " Dr. Janine Parker always made sure that I was comfortable and satisfied with the treatment plan before moving forward with it."
	},
	{
		"id": 396,
		"patient_name": "Logan Zamora",
		"doctor_id": 132,
		"tone": "Positive",
		"review": " I came to Dr. Abaza with a urinary tract infection, and I was cured in no time at all. Dr. Abaza is a wonderful doctor who is knowledgeable and kind. "
	},
	{
		"id": 397,
		"patient_name": "Oliwier Gallegos",
		"doctor_id": 133,
		"tone": "Positive",
		"review": "Dr. Abaza made me feel comfortable from the moment I walked into his office, and he answered all of my questions before I even had to ask them."
	},
	{
		"id": 398,
		"patient_name": "Devin Moyer",
		"doctor_id": 133,
		"tone": "Positive",
		"review": " I had gone to see Dr. Abaza because I had recently developed a urinary tract infection, and I was worried about how long it would take to get better. He gave me a prescription for antibiotics, which he told me was one of the best options for treating my particular type of bacteria-based infection. After taking them for two weeks as prescribed by him, my symptoms disappeared completely!"
	},
	{
		"id": 399,
		"patient_name": "Louis Beasley",
		"doctor_id": 133,
		"tone": "Positive",
		"review": "After my first visit with Dr. Grotas, I knew he would be able to help me! He was kind and understanding throughout the entire process—he answered all of my questions and gave me some really helpful tips on how to prepare myself mentally before surgery"
	},
	{
		"id": 400,
		"patient_name": "Caden Redmond",
		"doctor_id": 134,
		"tone": "Positive",
		"review": "I came to Dr. Grotas because I was experiencing some pain in my lower back as well as difficulty urinating. It turned out that these symptoms were caused by a buildup of scar tissue in my kidney due to previous surgeries on my lower back area. Dr. Grotas performed a simple procedure called a laser ablation where he used lasers to remove the scar tissue from my kidney."
	},
	{
		"id": 401,
		"patient_name": "Killian Moore",
		"doctor_id": 134,
		"tone": "Positive",
		"review": " I decided to have a vasectomy because I didn't want to have kids anymore and Dr. Grotas really helped me with his skillful hands."
	},
	{
		"id": 402,
		"patient_name": "Darin Dolan",
		"doctor_id": 134,
		"tone": "Positive",
		"review": "I had suffered from chronic prostatitis for years when my wife encouraged me to see Dr. Dewi because she was so confident that she could help me. I went into her office with a lot of skepticism but quickly learned why Dr. Dewi is such a well-respected physician in her field."
	},
	{
		"id": 403,
		"patient_name": "Laith Cotton",
		"doctor_id": 135,
		"tone": "Positive",
		"review": "Dr. Dewi listened carefully to my symptoms and diagnosed me right away which made me feel much more at ease during my visit."
	},
	{
		"id": 404,
		"patient_name": "Ewan Heaton",
		"doctor_id": 135,
		"tone": "Positive",
		"review": " I am really thankful to Dr. Dewi for curing me of this disease and I would definitely recommend her as a doctor who can help you get rid of any kind of medical problem"
	},
	{
		"id": 405,
		"patient_name": "Dylan Kennedy",
		"doctor_id": 135,
		"tone": "Positive",
		"review": "After just one session with Dr. Arthur Norton, my pain was gone! And now, three years later, all my issues are still gone—and they haven't come back!"
	},
	{
		"id": 406,
		"patient_name": "Nathanael Mcgowan",
		"doctor_id": 136,
		"tone": "Neutral",
		"review": "Dr. Norton is able to perform the appropriate procedures while minimizing the amount of pain involved."
	},
	{
		"id": 407,
		"patient_name": "Brandan Sullivan",
		"doctor_id": 136,
		"tone": "Positive",
		"review": "When I originally came to Dr. Norton seeking help for my condition, I was scared, but he made me feel comfortable and at ease from the start. He explained everything in detail so that I knew exactly what was going to happen during my treatment. "
	},
	{
		"id": 408,
		"patient_name": "Payton Hassan",
		"doctor_id": 136,
		"tone": "Positive",
		"review": "I felt confident that Dr.Gilbert Benedict would be able to help me achieve my goals without too much pain or discomfort along the way. It’s now been six months since our first meeting and I am happy to report that Dr. Norton has been able to perform all necessary procedures without any complications whatsoever!"
	},
	{
		"id": 409,
		"patient_name": "Jo Combs",
		"doctor_id": 137,
		"tone": "Positive",
		"review": "When I came to Gilbert Benedict, I was suffering from kidney stones. It was so painful that I didn't even want to get out of bed. But after some tests, he diagnosed me and treated me with medication. Now my pain is gone and I can finally go back to my normal life!"
	},
	{
		"id": 410,
		"patient_name": "Kenan Ali",
		"doctor_id": 137,
		"tone": "Positive",
		"review": "I came to Dr. Benedict with a urinary tract infection and he cured me in just three days. He was very kind and made me feel relaxed. I would definitely recommend him to anyone who needs his services!"
	},
	{
		"id": 411,
		"patient_name": "Roland Dalby",
		"doctor_id": 137,
		"tone": "Neutral",
		"review": "I was feeling so low that I didn't want to get out of bed, but Dr. Brown's treatment helped me feel like myself again. "
	},
	{
		"id": 412,
		"patient_name": "Jaydan Leblanc",
		"doctor_id": 138,
		"tone": "Neutral",
		"review": "If you're looking for someone who can help you get your life back on track—and maybe even save it—then look no further than Dr. Andrew Brown!"
	},
	{
		"id": 413,
		"patient_name": "Kwabena Crane",
		"doctor_id": 138,
		"tone": "Positive",
		"review": "I came to Andrew Brow with depression, anxiety disorders and panic disorder. He has helped me manage my symptoms so that I am now able to live a normal life. His treatment plan was customized to fit my needs and his staff was always friendly and helpful."
	},
	{
		"id": 414,
		"patient_name": "Jaxx Needham",
		"doctor_id": 138,
		"tone": "Positive",
		"review": "I came to Dr. Nathan Brook when I was at my lowest. My eating disorder had gotten out of control, and my mental health was suffering as a result. I was terrified of food, but also scared I'd never be able to eat again if I tried to stop restricting my food intake. Dr. Brook worked with me to develop an effective treatment plan that addressed both the physical and mental aspects of my eating disorder, and in three months' time, I was cured and back on track with my life!"
	},
	{
		"id": 415,
		"patient_name": "Johnathan Haynes",
		"doctor_id": 139,
		"tone": "Neutral",
		"review": "Dr. Brook did was ask me questions about myself: what kind of person I am, how I see myself in the world, what kinds of relationships I have with others. It took a while for me to get used to talking about my issues—I'd never really been able to express those thoughts before—but once I got into it, it felt so good! "
	},
	{
		"id": 416,
		"patient_name": "Ianis Knight",
		"doctor_id": 139,
		"tone": "Positive",
		"review": " I came to Dr. Brook because I was struggling with anxiety and depression. My emotions were all over the place, and I couldn't seem to get out of this funk I was in. Dr. Brook helped me understand that my mental health issues were related to trauma from my childhood. He helped me see that I had been carrying that trauma around with me for years, and it was time for me to let it go so that I could live my best life now!"
	},
	{
		"id": 417,
		"patient_name": "Hendrix Choi",
		"doctor_id": 139,
		"tone": "Positive",
		"review": "I came to her with a problem: I couldn’t get my work done, and my grades were suffering. My parents were not very happy with me because of this. She made me feel comfortable right away, and explained everything to me in terms I could understand. She taught me how to manage my time better so that I could complete my homework in a timely manner."
	},
	{
		"id": 418,
		"patient_name": "Vincenzo Schroeder",
		"doctor_id": 140,
		"tone": "Positive",
		"review": "I first visited Dr. Collett's office when I was 15 years old, having been diagnosed with ADHD. I had suffered from this condition since I was very young, but it had gotten much worse in the last couple of years. She prescribed some medication that helped me focus more easily and gave me more energy to complete tasks."
	},
	{
		"id": 419,
		"patient_name": "Jay Handley",
		"doctor_id": 140,
		"tone": "Positive",
		"review": "Collett Simpson is a great doctor who makes you feel comfortable and safe when you talk with her. She's friendly and easy to talk to, which makes it easier for me to tell her my problems."
	},
	{
		"id": 420,
		"patient_name": "Brooklyn Proctor",
		"doctor_id": 140,
		"tone": "Positive",
		"review": "Dr. Cole is incredibly kind and compassionate—he truly cares about his patients! His staff is also very friendly and knowledgeable about their jobs."
	},
	{
		"id": 421,
		"patient_name": "Saif Tapia",
		"doctor_id": 141,
		"tone": "Neutral",
		"review": "I was suffering from PTSD and depression, and he helped me get my life back on track. Dr. Cole is a highly skilled and experienced psychiatrist."
	},
	{
		"id": 422,
		"patient_name": "Dougie Aguilar",
		"doctor_id": 141,
		"tone": "Positive",
		"review": "Dr. Cole is a warm person who cares about his patients deeply. I feel like he really listened to me when I told him about my issues and concerns about my health. He was able to offer me options for treatment that worked for me. I am very grateful for the help that Dr. Cole gave me!"
	},
	{
		"id": 423,
		"patient_name": "Finnley Terrell",
		"doctor_id": 141,
		"tone": "Positive",
		"review": "I came to Dr. Dilian with depressive disorder and was desperate for a cure. After a few sessions with Dr. Dilian, my depression started to go away and now I no longer felt anxious or depressed. I was able to get back on track with my life and have been able to keep my mental health stable ever since."
	},
	{
		"id": 424,
		"patient_name": "Romeo Hale",
		"doctor_id": 142,
		"tone": "Positive",
		"review": "Dr. Dilian took the time to listen to me, and he explained what was happening in my brain in a way that made sense. He then prescribed medication that has been helping me feel like myself again."
	},
	{
		"id": 425,
		"patient_name": "Georgie Seymour",
		"doctor_id": 142,
		"tone": "Positive",
		"review": "Dr. Dilian saved my life because now I start working again, go out with friends and even volunteer at events for veterans—things that would have been impossible before! "
	},
	{
		"id": 426,
		"patient_name": "Kamal Davenport",
		"doctor_id": 142,
		"tone": "Positive",
		"review": "I want to take a moment to thank Dr. Amanda Roberts for helping me get my life back. I had been suffering from depression and bipolar disorder for years, and was at the point where I didn't know what to do. I knew that she would be able to help me find what worked best for me—and it turns out she did!"
	},
	{
		"id": 427,
		"patient_name": "Ivor Valenzuela",
		"doctor_id": 143,
		"tone": "Positive",
		"review": "After just a few weeks of treatment, prescribed by Dr. Roberts , my depression symptoms were gone and my overall mood improved significantly. "
	},
	{
		"id": 428,
		"patient_name": "Yu Hastings",
		"doctor_id": 143,
		"tone": "Positive",
		"review": "Dr. Roberts is highly qualified to help you manage your symptoms or find effective treatments that will help you lead a happy and productive life."
	},
	{
		"id": 429,
		"patient_name": "Mikaela Dickens",
		"doctor_id": 143,
		"tone": "Neutral",
		"review": "I had the pleasure of visiting Dr. Porter for my mental health issues, and I am so glad that I did."
	},
	{
		"id": 430,
		"patient_name": "Franklin Calvert",
		"doctor_id": 144,
		"tone": "Positive",
		"review": "Dr. Porter is amazing! He's treatment plans include individual psychotherapy, medication management, family therapy, 12-step programs, cognitive behavioral therapy…the list goes on!"
	},
	{
		"id": 431,
		"patient_name": "Dexter Hardy",
		"doctor_id": 144,
		"tone": "Positive",
		"review": "what impressed me most about Dr. Porter was his ability to listen to me with an open mind. He didn't try to force any one method on me; instead he let me find out what worked best for me through trial and error. He encouraged me every step of the way with his kindness and expertise—and now that I've found a treatment plan that works for me."
	},
	{
		"id": 432,
		"patient_name": "Fionn Kinney",
		"doctor_id": 144,
		"tone": "Positive",
		"review": " I visited Dr. Ronny Cutropali to cure my eating disorder and personality disorder. He was very friendly and understanding, and I felt comfortable discussing my problems with him."
	},
	{
		"id": 433,
		"patient_name": "Mohammad Vance",
		"doctor_id": 145,
		"tone": "Positive",
		"review": "Dr. Cutropali was very friendly and seemed genuinely interested in helping me. I felt comfortable talking to him about my issues, which made it easier for him to diagnose me with anorexia nervosa and borderline personality disorder."
	},
	{
		"id": 434,
		"patient_name": "Essa Tang",
		"doctor_id": 145,
		"tone": "Positive",
		"review": "My friends recommended Dr. Ronny Cutropali because he specializes in eating disorders and personality disorders. When I visited him, he didn't make me feel like a failure or a weak person—instead, he gave me the tools I needed to take back control of my life."
	},
	{
		"id": 435,
		"patient_name": "Etienne Woolley",
		"doctor_id": 145,
		"tone": "Positive",
		"review": "I was diagnosed with ADD in middle school, and it was always a struggle for me to stay focused on my schoolwork. I would lose track of time easily, which meant that I could never finish my homework on time—and even when I did finish it, it wasn't very good because I hadn't taken enough time to proofread or edit it properly. Dr. Bright helped me understand what was going on inside my body and brain that made it so difficult for me to focus on anything for longer than five minutes at a time. He taught me strategies for coping with my condition so that I could function more effectively"
	},
	{
		"id": 436,
		"patient_name": "Harvey Conley",
		"doctor_id": 146,
		"tone": "Neutral",
		"review": "After several months of seeing Dr. Bright once a week, I noticed a significant improvement in my ability to focus on tasks at hand without feeling distracted by everything else going"
	},
	{
		"id": 437,
		"patient_name": "Firat Cantrell",
		"doctor_id": 146,
		"tone": "Neutral",
		"review": "I visited Dr. Bright when I was eighteen, and he cured me of my hyperactivity disorder. He helped me understand why I had trouble paying attention, and he helped me understand how to manage it. "
	},
	{
		"id": 438,
		"patient_name": "Maksymilian Santana",
		"doctor_id": 146,
		"tone": "Positive",
		"review": "Dr. Derek M. Bellows has an incredible reputation among my peers, who all speak highly of him. I have recommended him to several friends who have also found him helpful in their own struggles with mental health issues."
	},
	{
		"id": 439,
		"patient_name": "Anil Whitley",
		"doctor_id": 147,
		"tone": "Positive",
		"review": "I visited him in the summer of 2019 because I was suffering from an eating disorder that had been affecting me since I was 15 years old. I had tried to get help from other doctors, but I didn't feel like anything they gave me worked for me. Dr. Bellows was different from any other psychiatrist I'd seen before—he really listened to what I had to say, and he made sure that we both understood each other before moving forward with treatment."
	},
	{
		"id": 440,
		"patient_name": "Luc Edge",
		"doctor_id": 147,
		"tone": "Positive",
		"review": "Dr. Bellows has helped me immensely with my eating disorder over the past few months, and it's great knowing that if something comes up again in the future he will be there for me too!"
	},
	{
		"id": 441,
		"patient_name": "Aras Forster",
		"doctor_id": 147,
		"tone": "Neutral",
		"review": " I visited Dr. Rodrigues at her clinic. She is an amazing doctor and I am so happy that she cured me. "
	},
	{
		"id": 442,
		"patient_name": "Kaan Ahmad",
		"doctor_id": 148,
		"tone": "Neutral",
		"review": "Dr. Rodrigues is very knowledgeable and passionate about what she does. "
	},
	{
		"id": 443,
		"patient_name": "Mimi Mcguire",
		"doctor_id": 148,
		"tone": "Positive",
		"review": " I had a great experience with Dr. Rodrigues. She is friendly, kind and helpful. She helped me a lot in my treatment and explained it to me in detail."
	},
	{
		"id": 444,
		"patient_name": "Jayden Beasley",
		"doctor_id": 148,
		"tone": "Positive",
		"review": "When I was diagnosed with brain metastases recently, I knew that I needed to find someone who could help me get better—and fast. Dr. Whitaker has been involved in treating brain metastases for over 20 years and that's why I made an appointment. Now I am healthy person!"
	},
	{
		"id": 445,
		"patient_name": "Jeremy Suarez",
		"doctor_id": 149,
		"tone": "Positive",
		"review": "I'm proud to say that I have been cured of my brain metastases and cancer. I came to Dr. Whitaker when the second brain tumor was discovered, and she helped me through it."
	},
	{
		"id": 446,
		"patient_name": "Star Galvan",
		"doctor_id": 149,
		"tone": "Positive",
		"review": "Linda Witaker is an amazing doctor and person who really cares about her patients, which made me feel comfortable with her during such a tough time."
	},
	{
		"id": 447,
		"patient_name": "Javier Sheppard",
		"doctor_id": 149,
		"tone": "Positive",
		"review": "I visited to Dr. Darren Pole and I am very pleased with the services he provided to me. He is very knowledgeable in his field and was able to diagnose my condition quickly."
	},
	{
		"id": 448,
		"patient_name": "Keenan Thorpe",
		"doctor_id": 150,
		"tone": "Positive",
		"review": "Dr. Darren Pole wide range of expertise makes him a great doctor for anyone who needs treatment for various types of cancer or other conditions requiring radiation therapy."
	},
	{
		"id": 449,
		"patient_name": "Ira Sparks",
		"doctor_id": 150,
		"tone": "Positive",
		"review": "I came to Dr. Darren Pole while I was looking for a place to get treated for my skin cancer. I had already gone to several doctors who gave me prescriptions for creams and ointments but did not help much. When I met Dr. Pole he told me that it was possible to cure my skin cancer with radiation therapy if we started early enough."
	},
	{
		"id": 450,
		"patient_name": "Aedan Spence",
		"doctor_id": 150,
		"tone": "Positive",
		"review": "Dr. Esteban was able to cure me after many other doctors had given up hope on my case! I highly recommend visiting him if you are in need for any kind of medical help related to radiation oncology or any other condition that requires specialists like him!"
	},
	{
		"id": 451,
		"patient_name": "Owen Dunn",
		"doctor_id": 151,
		"tone": "Positive",
		"review": "I am so happy with my results and would highly recommend Dr. Esteban to anyone looking for an excellent doctor!"
	},
	{
		"id": 452,
		"patient_name": "Nadir Bloom",
		"doctor_id": 151,
		"tone": "Positive",
		"review": "I was referred to Dr. Esteban by one of my friends who is also a patient at the same hospital. After meeting Dr. Esteban, he made me feel comfortable right away by talking to me about my condition, making recommendations for treatment options based on his expertise as a radiation oncologist and most importantly, asking questions about how I felt physically and emotionally during treatment."
	},
	{
		"id": 453,
		"patient_name": "Nolan Keller",
		"doctor_id": 151,
		"tone": "Positive",
		"review": "Dr Mitchell came into the room with a big smile on his face and asked how I was doing today? She asked some questions about my health history and symptoms before performing tests on me using his equipment that she has available in her office itself! "
	},
	{
		"id": 454,
		"patient_name": "Carole Storey",
		"doctor_id": 152,
		"tone": "Positive",
		"review": "I visited Dr. Mitchell for my thyroid and she cured me with very fast. I am very happy with her service and highly recommend her to anyone looking for an expert in this field"
	},
	{
		"id": 455,
		"patient_name": "Rubi Huynh",
		"doctor_id": 152,
		"tone": "Positive",
		"review": "Dr. Mitchell recommended me to have a surgery to remove the tumor, which was successful and left me with no complications afterwards!"
	},
	{
		"id": 456,
		"patient_name": "Reilly Willis",
		"doctor_id": 152,
		"tone": "Positive",
		"review": "I visited Dr. Anderson with a problem of having a lump in my throat. He was very knowledgeable about the problem and told me what might have caused it, which was smoking too much cigarettes. "
	},
	{
		"id": 457,
		"patient_name": "Virgil Welch",
		"doctor_id": 153,
		"tone": "Positive",
		"review": "I'm so happy I was able to visit Dr. Anderson! He cured me of my cancer."
	},
	{
		"id": 458,
		"patient_name": "Greg Klein",
		"doctor_id": 153,
		"tone": "Positive",
		"review": "I visited Dr. Anderson to treat my cancer. I was diagnosed with a tumor in my neck, and he performed a series of radiation treatments to remove it. The treatment went well, and I am now cancer-free!"
	},
	{
		"id": 459,
		"patient_name": "Zarah Goodman",
		"doctor_id": 153,
		"tone": "Positive",
		"review": "I was suffering from pituitary tumor for 3 years before going to Dr.Dave Ritter. I got scared when I saw my family doctor because he said there is no way out without surgery which could damage my eyesight or even cause death but after visiting him I got relieved because he said there is another way out to cure it without any side effects"
	},
	{
		"id": 460,
		"patient_name": "Monika Doyle",
		"doctor_id": 154,
		"tone": "Positive",
		"review": " I visited Dr. Ritter to discuss pituitary tumors, which is a rare tumor that affects both adrenal glands and nervous system function. He was very helpful and made sure I understood the procedures he would use to cure my condition."
	},
	{
		"id": 461,
		"patient_name": "Dominic Lucas",
		"doctor_id": 154,
		"tone": "Positive",
		"review": "I had a surgery done by Dr. Ritter and it went very well. I have been feeling much better ever since then, no more headaches or dizziness like before!"
	},
	{
		"id": 462,
		"patient_name": "Evalyn Brady",
		"doctor_id": 154,
		"tone": "Positive",
		"review": "I saw Dr. Kaufmann recently because I had developed squamous cell carcinoma on my upper lip. Dr. Kaufmann told me that he could cure me with surgery, but since I was so young, he recommended that instead I try immunotherapy first."
	},
	{
		"id": 463,
		"patient_name": "Humza Bauer",
		"doctor_id": 155,
		"tone": "Positive",
		"review": "Recently my prostate cancer had come back and Dr Kaufmann provided me with surgery. It went well, and now he's helping me get through recovery with his expertise in post-op care and rehabilitation techniques!"
	},
	{
		"id": 464,
		"patient_name": "Joan Lyon",
		"doctor_id": 155,
		"tone": "Positive",
		"review": " Dr Kaufmann was very helpful in guiding me through my procedure and providing information about what would happen next step by step so that I could follow his instructions easily"
	},
	{
		"id": 465,
		"patient_name": "Jorgie Pham",
		"doctor_id": 155,
		"tone": "Positive",
		"review": "My wife and I visited Dr. Jack Bao's office and met with him for an initial consultation. He explained the various treatment options available to me and described his approach for treating my diseases."
	},
	{
		"id": 466,
		"patient_name": "Brian Delarosa",
		"doctor_id": 156,
		"tone": "Positive",
		"review": "I had a desmoid tumor on my left wrist. It was causing pain and discomfort, and I couldn't make a fist with that hand without feeling like the bones were grinding against each other. Dr. Jack Bao performed a surgery to remove the tumor in March 2019. The surgery went well, there was no infection, and now my wrist feels great!"
	},
	{
		"id": 467,
		"patient_name": "Jaidan Avalos",
		"doctor_id": 156,
		"tone": "Positive",
		"review": "Dr. Bao has been a great doctor for me—he diagnosed my condition quickly and gave me treatment options that are working so far!"
	},
	{
		"id": 468,
		"patient_name": "Eleanor George",
		"doctor_id": 156,
		"tone": "Neutral",
		"review": "I was suffering from breast and decided to visited Dr. Vikram Karlsson. After 3 months of treatment I can say, that I got rid of cancer."
	},
	{
		"id": 469,
		"patient_name": "Hudson Sears",
		"doctor_id": 157,
		"tone": "Positive",
		"review": "Dr. Karlsson was very thorough and took his time to explain everything to me in detail. He has a great bedside manner, which is important when you're dealing with a life-threatening illness."
	},
	{
		"id": 470,
		"patient_name": "Sarina Waller",
		"doctor_id": 157,
		"tone": "Positive",
		"review": "Dr. Karlsson explained what was happening with my body, how he would treat it, and why. He was very encouraging during treatment as well—he always made sure to check in with me throughout appointments and let me know when things were going well or not so well."
	},
	{
		"id": 471,
		"patient_name": "Jordi Mclaughlin",
		"doctor_id": 157,
		"tone": "Neutral",
		"review": "Dr. Tacker spent time discussing my case with me and answered all my questions thoroughly before making his recommendation for treatment options based on my specific needs."
	},
	{
		"id": 472,
		"patient_name": "Milly Bonner",
		"doctor_id": 158,
		"tone": "Neutral",
		"review": "There is no doubt that Dr. Tacker knows what works best for each individual patient because he has worked with many people like me over his many years in practice."
	},
	{
		"id": 473,
		"patient_name": "Marcie Hollis",
		"doctor_id": 158,
		"tone": "Neutral",
		"review": "I'm so glad that I found Dr. Tacker! He's an amazing doctor who really listened to me and understood what I was going through."
	},
	{
		"id": 474,
		"patient_name": "Sultan Bowen",
		"doctor_id": 158,
		"tone": null,
		"review": "Dr. Davis was giving me physiotherapy exercises which helped me get back on my feet again."
	},
	{
		"id": 475,
		"patient_name": "Michaela O'Gallagher",
		"doctor_id": 159,
		"tone": "Positive",
		"review": "I suffered a severe spinal cord injury that left me unable to move my legs or feet. After only two months of treatment with Dr. Davis, I was able to walk again."
	},
	{
		"id": 476,
		"patient_name": "Kalvin Wallis",
		"doctor_id": 159,
		"tone": "Positive",
		"review": "I was so impressed by Dr. Davis's knowledge, his compassion, and his dedication to finding the right treatment for me. He came up with a plan of action that not only improved my mobility but also helped my mental state. "
	},
	{
		"id": 477,
		"patient_name": "Christine Morin",
		"doctor_id": 159,
		"tone": "Positive",
		"review": " I visited Dr. Davidson because I was suffering from a condition that had rendered my eyesight blurry and distorted. He was able to correct this problem with a series of simple, minimally invasive procedures that have drastically improved the quality of my vision."
	},
	{
		"id": 478,
		"patient_name": "Paula Millington",
		"doctor_id": 160,
		"tone": "Positive",
		"review": "I suffered from an irregularity in the shape of my eyes that made me self-conscious about my appearance, but Dr. Davidson's expertise in cosmetic surgery has made it possible for me to feel confident again. "
	},
	{
		"id": 479,
		"patient_name": "Aarav Madden",
		"doctor_id": 160,
		"tone": "Positive",
		"review": "As soon as Dr. Davidson started working on me, I could tell that he knew what he was doing and would make sure everything went smoothly."
	},
	{
		"id": 480,
		"patient_name": "Griff Weeks",
		"doctor_id": 160,
		"tone": "Positive",
		"review": "When I first met with Dr. Tanaka, he explained to me the difference between a migraine and a headache. He asked me several questions about how long my headaches lasted, what kind of pain they caused, whether I had any other symptoms (such as nausea or vomiting) and so on. "
	},
	{
		"id": 481,
		"patient_name": "Cooper Bravo",
		"doctor_id": 161,
		"tone": "Positive",
		"review": "Dr. Tanaka helped me with my headaches by doing some tests on me, such as tapping on various parts of my head and asking if I felt anything in those spots"
	},
	{
		"id": 482,
		"patient_name": "Kenneth Parkes",
		"doctor_id": 161,
		"tone": "Positive",
		"review": "Dr. Tanaka told me that he thought he could help with my headaches by treating them with Botox injections into certain muscles in my neck that would prevent them from spasming when they became too tense during stressful periods in my life"
	},
	{
		"id": 483,
		"patient_name": "Leilani Farmer",
		"doctor_id": 161,
		"tone": "Positive",
		"review": " I was diagnosed with rheumatoid arthritis. I was devastated when I found out the news, because it meant that my life would be changed forever. But then I met Dr. Vice. I am very thankful for Dr. Vice's help because he really cares about his patients' well-being in every way possible! "
	},
	{
		"id": 484,
		"patient_name": "Terrence Logan",
		"doctor_id": 162,
		"tone": "Positive",
		"review": "Dr. Vice is the best doctor I have ever seen! He has been treating me for the past 2 years and I have never been happier with my health."
	},
	{
		"id": 485,
		"patient_name": "Owais Melendez",
		"doctor_id": 162,
		"tone": "Positive",
		"review": "Dr. Vice is always open to new treatments, as well as traditional medicine. His staff is also very helpful - they make sure you know what to expect before each appointment and make sure you are comfortable in his office."
	},
	{
		"id": 486,
		"patient_name": "Antonio Devine",
		"doctor_id": 162,
		"tone": "Positive",
		"review": "I visited Dr. Debora Schreiber when I was having severe abdominal pain and couldn't eat. She helped me discover that I had achalasia, which is a condition where the muscles in my esophagus don't work properly, causing food to get stuck in my throat."
	},
	{
		"id": 487,
		"patient_name": "Inara Simpson",
		"doctor_id": 163,
		"tone": "Positive",
		"review": "Dr. Schreiber performed a surgical procedure called Nissen fundoplication that corrected the problem. The surgery was minimally invasive, and I was able to go home later that day without any complications."
	},
	{
		"id": 488,
		"patient_name": "Luka Marriott",
		"doctor_id": 163,
		"tone": "Positive",
		"review": "I was referred to Dr. Schreiber by my primary care physician who had heard great things about her work. I immediately felt comfortable with Dr. Schreiber because she was so warm and friendly, and she explained everything in detail"
	},
	{
		"id": 489,
		"patient_name": "Roberto Rich",
		"doctor_id": 163,
		"tone": "Positive",
		"review": " I had been suffering from a condition that affected my vision and led to damage in my eyesight. My doctor recommended that I visit Dr. Porter, who specializes in orbital reconstructive surgery. After meeting with Dr. Porter and discussing my condition, he recommended that I undergo surgery to correct the problem."
	},
	{
		"id": 490,
		"patient_name": "Tahmid Mclean",
		"doctor_id": 164,
		"tone": "Positive",
		"review": "I had been experiencing headaches and blurry vision for a few weeks before my appointment, so I was concerned that something might be wrong with my eyes. Dr. Porter examined me and determined that my problem was due to an infection in my eyelids. He prescribed eye drops and told me to come back if the problem persisted."
	},
	{
		"id": 491,
		"patient_name": "Umar Bolton",
		"doctor_id": 164,
		"tone": "Positive",
		"review": "After two weeks of treatment, the pain in my head went away, and my vision returned to normal! Dr. Porter is a great doctor and I would highly recommend him to anyone who needs help with their eyes!"
	},
	{
		"id": 492,
		"patient_name": "Leonardo Greer",
		"doctor_id": 164,
		"tone": "Positive",
		"review": "My experience with Dr. Tacker has been nothing short of amazing—he's incredibly knowledgeable about the whole process, from diagnosis through treatment and beyond, which made me feel completely confident in his abilities right away."
	},
	{
		"id": 493,
		"patient_name": "Kajetan Baxter",
		"doctor_id": 165,
		"tone": "Positive",
		"review": "My condition has cleared up thanks to Dr. Tacker's treatment plan, I'm able to go back to work and live my life again!"
	},
	{
		"id": 494,
		"patient_name": "Elyas Firth",
		"doctor_id": 165,
		"tone": "Positive",
		"review": "After only a few weeks of treatment with Dr. Tacker, I could feel my strength returning and my mobility improving significantly. "
	},
	{
		"id": 495,
		"patient_name": "Barbara Bryant",
		"doctor_id": 165,
		"tone": "Positive",
		"review": "I was diagnosed with heart disease and I was referred to Dr. Barbara Cooper. She has helped me to get rid of my symptoms quickly and efficiently so that I can continue with my life without having any problems related to my health condition anymore!"
	},
	{
		"id": 496,
		"patient_name": "Samiya Wills",
		"doctor_id": 166,
		"tone": "Positive",
		"review": "I was concerned about long-term effects of my disease, as well as the limitations on my quality of life. Dr. Barbara Cooper talked me through all of the options available to me in order to manage my condition and help me feel better."
	},
	{
		"id": 497,
		"patient_name": "Keiren Lewis",
		"doctor_id": 166,
		"tone": "Positive",
		"review": "Dr. Barbara Cooper was incredibly warm and easy to talk to, and she made sure that we understood each other before moving forward with any treatment plan."
	},
	{
		"id": 498,
		"patient_name": "Julie Joyce",
		"doctor_id": 166,
		"tone": "Positive",
		"review": "I first met Dr. Spott when I suffered from persistent foot pain that limited my ability to walk without limping or feeling pain. After trying several other methods of treatment, including injections into my feet at two different clinics (which did not work), I saw Dr. Spott for an evaluation of my situation before undergoing surgery on my right foot with him as my surgeon."
	},
	{
		"id": 499,
		"patient_name": "Selina Sheldon",
		"doctor_id": 167,
		"tone": "Positive",
		"review": "Dr. Spott was kind and professional during our initial meeting; he explained everything clearly while listening carefully to what I had to say about my symptoms so that he could determine the best course of action for me personally"
	},
	{
		"id": 500,
		"patient_name": "Zakariya White",
		"doctor_id": 167,
		"tone": "Neutral",
		"review": "I highly recommend Dr. Spott if you're looking for an orthopaedic surgeon"
	},
	{
		"id": 501,
		"patient_name": "Chelsie Morris",
		"doctor_id": 167,
		"tone": "Positive",
		"review": "I was suffering from degeneration of the retina and retinal disinsertion. I visited Dr. Christopher Writer at his office where he examined me, explained my condition to me and recommended an injection treatment that would help heal me."
	},
	{
		"id": 502,
		"patient_name": "Alejandro Mercer",
		"doctor_id": 168,
		"tone": "Positive",
		"review": " After examining me, Dr. Christopher Writer recommended that I get an artificial cornea implant which he said would restore my vision back to normal within a month or two. I went ahead with it and it worked!"
	},
	{
		"id": 503,
		"patient_name": "Milana Stout",
		"doctor_id": 168,
		"tone": "Positive",
		"review": "I highly recommend Dr. Christopher Writer as a retina specialist if you are suffering from degeneration of the retina or retinal disinsertion like me!"
	},
	{
		"id": 504,
		"patient_name": "Chanel Mays",
		"doctor_id": 168,
		"tone": "Positive",
		"review": "I visited Dr. Shulmann about 3 months ago for a consultation about getting gastric bypass surgery done, but he recommended the gastric band instead because it was more effective for my body type"
	},
	{
		"id": 505,
		"patient_name": "Suman Douglas",
		"doctor_id": 169,
		"tone": "Positive",
		"review": "Dr. Shulmann followed up with me at regular intervals to make sure everything was going well with my recovery process and that there were no complications at all during this time period "
	},
	{
		"id": 506,
		"patient_name": "Ameerah Howells",
		"doctor_id": 169,
		"tone": "Positive",
		"review": " I visited Dr. Shulmann to discuss my weight loss surgery options. He was very friendly and professional, and was able to answer all of my questions. I felt comfortable with him, and decided to proceed with the procedure as soon as possible."
	},
	{
		"id": 507,
		"patient_name": "Ibrar Bannister",
		"doctor_id": 169,
		"tone": "Positive",
		"review": "The first thing Dr. Green did was listen to my symptoms carefully and ask questions about them so he could determine what caused AMI in the first place. Then he explained how this happened and what we can do so it does not happen again"
	},
	{
		"id": 508,
		"patient_name": "Taine Woodcock",
		"doctor_id": 170,
		"tone": "Positive",
		"review": "Dr. Green is very personable and easy-going - he made sure I understood everything before moving on so there were no surprises later on! "
	},
	{
		"id": 509,
		"patient_name": "Aayat Glass",
		"doctor_id": 170,
		"tone": "Positive",
		"review": "I was diagnosed with coronary artery disease, so Dr. Green told me that he could help me with it. He said that he would perform an angioplasty on me and then a bypass surgery if needed."
	},
	{
		"id": 510,
		"patient_name": "Katelin Powers",
		"doctor_id": 170,
		"tone": "Positive",
		"review": "Dr. Colin has been very helpful in my situation. I had visited her due to some complications from my surgery at another hospital. She was able to quickly diagnose my problem and provide me with an effective treatment plan that has cured me completely!"
	},
	{
		"id": 511,
		"patient_name": "Axl Jacobson",
		"doctor_id": 171,
		"tone": "Positive",
		"review": " I was diagnosed with liver cancer in the summer of 2016. I was referred to Dr. Colin by a friend and am so grateful that I made the appointment. I visited her office on multiple occasions to discuss my diagnosis and treatment options. After months of research and speaking with various specialists, I decided to undergo a minimally invasive procedure."
	},
	{
		"id": 512,
		"patient_name": "Romany Spencer",
		"doctor_id": 171,
		"tone": "Positive",
		"review": "I was suffering from an abdominal cyst on my right ovary. It was causing me so much pain that I couldn't work or even walk normally. Dr. Colin performed surgery on me right away and removed all traces of the cyst. She also gave me medicine to take home with me to help prevent any future complications or infections from occurring again down there after surgery!"
	},
	{
		"id": 513,
		"patient_name": "Corbin Maguire",
		"doctor_id": 171,
		"tone": "Positive",
		"review": "I used to suffer from migraines and tension headaches. Every time I'd have one, it would knock me out of commission for days at a time. It was so frustrating. I just wanted to be able to go about my daily life without having to worry about being incapacitated by pain. But then I met Dr. Aachen-Winans, and everything changed. He's an expert in the treatment of tension headaches, migraines, and other headache disorders. "
	},
	{
		"id": 514,
		"patient_name": "Macie Kouma",
		"doctor_id": 172,
		"tone": "Positive",
		"review": "I'm grateful to Dr. Aachen-Winans for all he's done for me and my family, and we would highly recommend him to anyone who is looking for treatment options!"
	},
	{
		"id": 515,
		"patient_name": "Tamika Knott",
		"doctor_id": 172,
		"tone": "Positive",
		"review": "I was at my wit's end when I went to see Dr. Aachen-Winans, but that was the best thing that happened in my life. He not only diagnosed me quickly, but he also cured me. "
	},
	{
		"id": 516,
		"patient_name": "Cory Ponce",
		"doctor_id": 172,
		"tone": "Positive",
		"review": " I've been seeing Professor Abe Goldman for over a year now and I couldn't be happier with the care I've received. He's an expert on surgery, including the treatment of gastrointestinal disorders."
	},
	{
		"id": 517,
		"patient_name": "Tiarna Solis",
		"doctor_id": 173,
		"tone": "Positive",
		"review": "Professor Goldman taught me how to perform colonoscopies and other procedures without straining my neck or back muscles, which can lead to long-term damage."
	},
	{
		"id": 518,
		"patient_name": "Lillie-Rose Kendall",
		"doctor_id": 173,
		"tone": "Neutral",
		"review": "Professor Goldman took me into his office and listened to me describe my symptoms. He asked me questions about my diet and exercise habits, and looked over my medical history."
	},
	{
		"id": 519,
		"patient_name": "Maxime Cantu",
		"doctor_id": 173,
		"tone": "Positive",
		"review": "I had seen other doctors who were unable to diagnose what was wrong with me or how to treat it. Dr. Smith was able to diagnose my condition immediately and suggested a treatment plan that would address my symptoms while preserving my ability to eat a normal diet."
	},
	{
		"id": 520,
		"patient_name": "Lawrence Bates",
		"doctor_id": 174,
		"tone": "Positive",
		"review": "Dr. Smith explained everything very clearly, answered all of my questions patiently, and gave me his cell phone number if I had any further concerns at any time during my recovery period. The treatment worked so well that I am now able to eat anything without difficulty!"
	},
	{
		"id": 521,
		"patient_name": "Kanye Cope",
		"doctor_id": 174,
		"tone": "Positive",
		"review": "I was cured of my gallbladder cancer after Dr. Smith performed surgery on me within two weeks of my visit to his office. During this time, he also treated me for fecal incontinence using a procedure known as colostomy reversal. The results have been excellent!"
	},
	{
		"id": 522,
		"patient_name": "Jennie Whitehead",
		"doctor_id": 174,
		"tone": "Positive",
		"review": " I'm a pelvic floor disorder sufferer. I had been to several doctors, but they couldn't help me. I was desperate and close to giving up when I heard of Dr. Adams. I visited her and she was able to cure me right away!"
	},
	{
		"id": 523,
		"patient_name": "Ivy-Rose Cross",
		"doctor_id": 175,
		"tone": "Positive",
		"review": "Dr. Adams is an amazing doctor and goes above and beyond to help her patients. She is also very knowledgeable"
	},
	{
		"id": 524,
		"patient_name": "Sahar Ayala",
		"doctor_id": 175,
		"tone": "Positive",
		"review": "I would highly recommend Dr. Adams if you are looking for someone who truly cares about her patients and wants them to feel better!"
	},
	{
		"id": 525,
		"patient_name": "Elora Gunn",
		"doctor_id": 175,
		"tone": "Positive",
		"review": " I was in need of a surgeon that could help me with my hernia. I had seen Dr. Hope before and he did such an amazing job that I decided to go back for this issue as well."
	},
	{
		"id": 526,
		"patient_name": "Kairon Villegas",
		"doctor_id": 176,
		"tone": "Positive",
		"review": "Dr. Hope is a highly skilled, board certified general surgeon with a broad range of surgical capabilities."
	},
	{
		"id": 527,
		"patient_name": "Susannah Mcgrath",
		"doctor_id": 176,
		"tone": "Positive",
		"review": "I have been a patient of Dr. Hope for several years now, and he has consistently proven himself to be an excellent surgeon who is passionate about his work and dedicated to helping his patients get better."
	},
	{
		"id": 528,
		"patient_name": "Sumaya Matthams",
		"doctor_id": 176,
		"tone": "Positive",
		"review": "Dr. Hilton was able to help me get rid of the cancer through surgery and hormone replacement therapy management."
	},
	{
		"id": 529,
		"patient_name": "Mariana Davie",
		"doctor_id": 177,
		"tone": "Positive",
		"review": "I am happy to say that Dr. Hilton exceeded my expectations. He is a truly caring person who is dedicated to helping his patients get well again. He listened carefully to my concerns and explained everything in detail before proceeding with any treatment."
	},
	{
		"id": 530,
		"patient_name": "Ellice Dale",
		"doctor_id": 177,
		"tone": "Positive",
		"review": "Dr. Hilton was very knowledgeable about my condition. He gave me lots of information about hormone replacement therapy (HRT) so that I could make an informed decision"
	},
	{
		"id": 531,
		"patient_name": "Nicolas Kinney",
		"doctor_id": 177,
		"tone": "Positive",
		"review": "Mike Willson is a very good doctor. He knows very well about the surgery and he cured me from cholesteatoma. "
	},
	{
		"id": 532,
		"patient_name": "Lucas Murillo",
		"doctor_id": 178,
		"tone": "Positive",
		"review": "I came to the clinic with severe pain in my ears. The condition was so bad that it made me almost deaf. My doctor prescribed medication for pain relief; however, it did not help much. Then, I visited Dr. Mike Willson and he performed surgery on me. Within a few days of surgery, my condition improved significantly and now I am fully cured!"
	},
	{
		"id": 533,
		"patient_name": "Kieren Hoover",
		"doctor_id": 178,
		"tone": "Positive",
		"review": "Mike Willson is an excellent doctor with a pleasant personality who has helped many people like me with her expertise and skill. His treatment has transformed my life completely from being bedridden to being able to work again!"
	},
	{
		"id": 534,
		"patient_name": "Noor Dillon",
		"doctor_id": 178,
		"tone": "Positive",
		"review": "I was able to speak with Dr. Barry Smith about my own experiences with weight loss surgery and discuss my goals for the future. He was very knowledgeable about the field, and offered me some wonderful advice on how to achieve success with my weight loss goals."
	},
	{
		"id": 535,
		"patient_name": "Filip Hassan",
		"doctor_id": 179,
		"tone": "Positive",
		"review": "After speaking with Dr. Barry Smith, I felt confident that he would be able to help me achieve a healthy lifestyle by providing me with the right care plan for my specific needs."
	},
	{
		"id": 536,
		"patient_name": "Ffion Hull",
		"doctor_id": 179,
		"tone": "Positive",
		"review": "I was looking for a surgeon who specialized in bariatric surgery, and I found Dr. Barry Smith. The procedure took about 2 hours, and I was discharged from the hospital after 24 hours."
	},
	{
		"id": 537,
		"patient_name": "Lorraine Petersen",
		"doctor_id": 179,
		"tone": "Positive",
		"review": "I visited Dr. Adams 3 years ago when I had abdominal pain. I was diagnosed with pancreatic cancer and it was spreading to my lungs and liver. I was given a few months to live but Dr. Adams performed surgery on me and removed all traces of cancer from my body. I am now healthy and can live a normal life without any worries about relapse or recurrence of cancer due to his expertly done surgery on me!"
	},
	{
		"id": 538,
		"patient_name": "Kiri Wagstaff",
		"doctor_id": 180,
		"tone": "Positive",
		"review": "I was afraid to go through any type of surgery because of the risks involved, but after meeting with Dr. Adams and hearing about his success rate with these procedures and how he could help me avoid unnecessary risks, I decided to go ahead with the surgery."
	},
	{
		"id": 539,
		"patient_name": "Ahmad Kennedy",
		"doctor_id": 180,
		"tone": "Positive",
		"review": "Drs. Adams.  assured me that he could remove all of these things without having any impact on my other organs or causing any long-term complications. I'm feeling great now thanks to Drs. Adams. "
	},
	{
		"id": 540,
		"patient_name": "Amelia Morgan",
		"doctor_id": 180,
		"tone": "Positive",
		"review": "After visiting Dr. Dawson and experiencing his expert care, I can confidently say that I am cured of my facial lines and wrinkles."
	},
	{
		"id": 541,
		"patient_name": "Connor Regan",
		"doctor_id": 181,
		"tone": "Positive",
		"review": "My experience with the doctor was phenomenal. He was very friendly, knowledgeable and professional at all times, which helped put me at ease during my visit."
	},
	{
		"id": 542,
		"patient_name": "Caleb Cooley",
		"doctor_id": 181,
		"tone": "Positive",
		"review": "Dr. Dawson uses state-of-the-art equipment for his procedures, which makes him one of the best surgeons around!"
	},
	{
		"id": 543,
		"patient_name": "Skyla Gaines",
		"doctor_id": 181,
		"tone": "Positive",
		"review": "When I was looking for a doctor to treat my foot pain, I wasn't sure where to start. After some research, I decided to visit Dr. Simona Fletcher. She explained what this condition was and how she would treat it and wrote prescriptions for anti-inflammatory medication"
	},
	{
		"id": 544,
		"patient_name": "Kirsten Fox",
		"doctor_id": 182,
		"tone": "Positive",
		"review": "Dr. Fletcher is very friendly and easy to talk to which made me feel comfortable right away. She listened carefully as I described my symptoms and what had happened in the past few weeks prior to visiting her office."
	},
	{
		"id": 545,
		"patient_name": "Nichola Finch",
		"doctor_id": 182,
		"tone": "Positive",
		"review": "I've never felt so comfortable at a doctor's office before. Dr. Simona Fletcher is amazing, and I'm so glad I found her through my insurance provider. I was in a lot of pain when I first went to see her, but she listened to my concerns and made me feel like she truly cared about helping me get better."
	},
	{
		"id": 546,
		"patient_name": "Precious Hancock",
		"doctor_id": 182,
		"tone": "Positive",
		"review": "I was concerned about my weight, which had been getting worse over time despite my best efforts to eat healthy and exercise regularly. I was also worried about the impact that being overweight would have on my health as I got older. Dr. Miles told me that Lap-Band surgery would be a great option for me because it's a long-lasting solution that prevents overeating by reducing hunger pangs and improving your metabolism so you feel full faster than ever before!"
	},
	{
		"id": 547,
		"patient_name": "Daniaal Currie",
		"doctor_id": 183,
		"tone": "Positive",
		"review": " I was skeptical about lap-band surgery. I didn't want to be cut open, and I didn't want to risk losing weight with a less-proven procedure. But when my brother told me he'd lost 100 pounds with Dr. Miles, I decided to give it a try. I had the surgery done. It was quick, easy and painless—and the results have been amazing! I've lost 50 pounds since then, and I feel great!"
	},
	{
		"id": 548,
		"patient_name": "Connagh Thorne",
		"doctor_id": 183,
		"tone": "Positive",
		"review": " I had a Lap-Band surgery with Dr. Miles and it was the best thing I have ever done for myself. I was not interested in a diet plan and wanted to lose weight, but I did not want to have surgery. My doctor told me about this new procedure that he had performed on many patients and they had great results. It seemed like a good option for me so I decided to give it a try."
	},
	{
		"id": 549,
		"patient_name": "Marco Devlin",
		"doctor_id": 183,
		"tone": "Positive",
		"review": "I've been suffering from chronic headaches for years. It's difficult to do anything when you're in pain. I was referred to Dr Chao by a friend and she was able to help me in just one visit. She is very knowledgeable and caring."
	},
	{
		"id": 550,
		"patient_name": "Traci Cisneros",
		"doctor_id": 184,
		"tone": "Positive",
		"review": "Dr. Chao was very friendly and caring during our session together. She made sure to explain every step of what she was doing and why she was doing it so I would feel comfortable with my treatment plan before leaving the office. "
	},
	{
		"id": 551,
		"patient_name": "Tanner Castro",
		"doctor_id": 184,
		"tone": "Neutral",
		"review": "Dr. Chao was friendly, professional, and clearly passionate about her work."
	},
	{
		"id": 552,
		"patient_name": "Lyndsey Walsh",
		"doctor_id": 184,
		"tone": "Positive",
		"review": "I sustained an injury while playing pickup basketball. Dr. Adelman was able to diagnose it as a torn meniscus and repair it with minimally invasive arthroscopic surgery. I am now pain free!"
	},
	{
		"id": 553,
		"patient_name": "Kitty Kearney",
		"doctor_id": 185,
		"tone": "Positive",
		"review": "I visited Dr. Adelman after years of struggling with a torn meniscus, which is the cartilage that cushions your knee joint. He performed surgery on my knee, and now I feel like my old self again!"
	},
	{
		"id": 554,
		"patient_name": "Dawn Corbett",
		"doctor_id": 185,
		"tone": "Positive",
		"review": "Dr. Adelman is amazing, and I would highly recommend him to anyone who needs orthopedic surgery."
	},
	{
		"id": 555,
		"patient_name": "Teo Salgado",
		"doctor_id": 185,
		"tone": "Positive",
		"review": "After meeting with Dr. Brynt, he recommended that we try an alternative treatment first: laparoscopic surgery that would remove the endometrial lining from my uterus but leave my ovaries intact. He explained how this would be less invasive than a hysterectomy and would allow me to try other forms of treatment later if necessary. It was an extremely successful procedure and has helped me immensely!"
	},
	{
		"id": 556,
		"patient_name": "Ines Duncan",
		"doctor_id": 186,
		"tone": "Positive",
		"review": "I had been suffering from IBD for years, and it was taking a huge toll on my health and my life. I tried everything to get rid of it—diet, exercise, even medication—but nothing worked. Then I met with Dr. Brynt. He knew exactly what to do: he performed surgery to remove the part of my intestines that were inflamed."
	},
	{
		"id": 557,
		"patient_name": "Ayoub Cottrell",
		"doctor_id": 186,
		"tone": "Positive",
		"review": " I was suffering from IBD and wanted to get it treated. A friend recommended Dr. Brynt, who had been treating IBD for many years. Dr. Brynt performed an endoscopic procedure on me and cured my disease."
	},
	{
		"id": 558,
		"patient_name": "Karishma Myers",
		"doctor_id": 186,
		"tone": "Positive",
		"review": "Dr. Bin has extensive experience in the diagnosis and treatment of gastroparesis. I would highly recommend Dr. Tina Bin to anyone who is looking for an experienced surgeon"
	},
	{
		"id": 559,
		"patient_name": "Farah Peel",
		"doctor_id": 187,
		"tone": "Positive",
		"review": "I was having trouble with my reflux, and I had tried everything to get better: medication, diet changes, even surgery—but nothing seemed to work. Then I met Dr. Bin, who suggested a fundoplication procedure that would help me keep food down and avoid further surgery. It was so easy and painless that I couldn’t believe it! Now my symptoms are under control, and I feel like myself again."
	},
	{
		"id": 560,
		"patient_name": "Nur Redmond",
		"doctor_id": 187,
		"tone": "Positive",
		"review": "After having a bad experience at another doctor's office, I decided to go see Dr. Tina Bin. She took the time to listen to all of my concerns and questions and she explained everything in detail so that I could understand why she recommended certain treatments."
	},
	{
		"id": 561,
		"patient_name": "Evie-Grace Santiago",
		"doctor_id": 187,
		"tone": "Positive",
		"review": "I recently had a chance to visit with Dr. Smith at her office and meet some of her patients. They had nothing but positive things to say about their experience with Dr. Smith, including one woman who was cured from cancer after being told she had just months left to live!"
	},
	{
		"id": 562,
		"patient_name": "Tobey Doyle",
		"doctor_id": 188,
		"tone": "Positive",
		"review": "I was diagnosed with a thyroid problem, which caused me to experience a lot of pain in my neck and back. I visited Dr. Sandra Smith, who is board certified in general surgery. Dr. Smith performed an ultrasound on my thyroid gland and determined that I had cancerous nodules growing on it. She removed the entire gland through a small incision on my neck under general anesthesia so that I would not have to go through any unnecessary pain or discomfort during the procedure. The next day when I woke up from surgery, she told me that it went well and that she had removed all of the cancerous cells from my body."
	},
	{
		"id": 563,
		"patient_name": "Stacey Garrison",
		"doctor_id": 188,
		"tone": "Positive",
		"review": "Dr. Smith also specializes in general, vascular and endocrine surgery. I was diagnosed with an enlarged spleen and was given medication for it to reduce its size. After taking the medication for 3 months, my spleen has reduced in size and I feel much better now."
	},
	{
		"id": 564,
		"patient_name": "Nolan Busby",
		"doctor_id": 188,
		"tone": "Positive",
		"review": "I visited Dr. Robert Tate for my back pain. He diagnosed me with osteoarthritis and prescribed me some medication. The pain subsided after 2 weeks of taking these pills."
	},
	{
		"id": 565,
		"patient_name": "Mylie Senior",
		"doctor_id": 189,
		"tone": "Positive",
		"review": " I was suffering from Anorectal Disorder. I visited Dr. Robert Tate and he cured me. He is a nationally-known expert in gastrointestinal surgery and research. "
	},
	{
		"id": 566,
		"patient_name": "Carson Blair",
		"doctor_id": 189,
		"tone": "Positive",
		"review": "I was diagnosed with colon cancer, but I'm happy to say that I visited Dr. Tate and was cured! Dr. Tate examined me thoroughly, ordered some tests and then explained what my options were for treatment. We decided on surgery followed by six weeks of radiation therapy. He did an excellent job of explaining everything to me—the procedure itself, the recovery process and any potential complications—so that before we began the treatment I had a clear idea of what would happen next."
	},
	{
		"id": 567,
		"patient_name": "Khadijah Gonzales",
		"doctor_id": 189,
		"tone": "Positive",
		"review": "Dr. Herret examined my lump and said it looked benign, but he recommended getting it biopsied just to be sure. He also ordered an endoscopy to look inside my esophagus to make sure everything was okay."
	},
	{
		"id": 568,
		"patient_name": "Lukas Hoffman",
		"doctor_id": 190,
		"tone": "Positive",
		"review": "Dr.Kevin Herret was very professional and friendly. He explained to me everything that could happen during treatment, as well as what he would do."
	},
	{
		"id": 569,
		"patient_name": "Summer Johnston",
		"doctor_id": 190,
		"tone": "Positive",
		"review": "I am so glad that I went to Dr. Herret for my cancer treatment! He helped me get better quickly and without any complications!"
	},
	{
		"id": 570,
		"patient_name": "Lois Love",
		"doctor_id": 190,
		"tone": "Neutral",
		"review": "I was having some pain in my shoulder after playing tennis but didn't know what was causing it so I made an appointment with Dr. Amanda Sullivan who did a full exam on me."
	},
	{
		"id": 571,
		"patient_name": "Asif Suarez",
		"doctor_id": 191,
		"tone": "Positive",
		"review": "I'm so glad that I chose Dr. Sullivan as my surgeon because not only did she repair my fractured left hip but also set me up with a physical therapist who helped me regain full range of motion within just three months!"
	},
	{
		"id": 572,
		"patient_name": "Anika Delgado",
		"doctor_id": 191,
		"tone": "Positive",
		"review": "Dr. Dillian is great! I had been dealing with hip pain for years, and was told by many other doctors that it was just something I'd have to live with. When I visited her, she immediately diagnosed the problem and took care of it in one visit."
	},
	{
		"id": 573,
		"patient_name": "Taybah Mcphee",
		"doctor_id": 191,
		"tone": "Positive",
		"review": "I am pleased to say that Dr. Thompson cured me of my chronic headaches within five visits! I would highly recommend her if you are suffering from any of these issues "
	},
	{
		"id": 574,
		"patient_name": "Zachary Little",
		"doctor_id": 192,
		"tone": "Positive",
		"review": "I suffered from chronic headaches for the last 10 years when I visited Dr. Thompson. She diagnosed my condition as migraine headaches and referred me for treatment, which successfully relieved my headaches within 2 weeks of treatment."
	},
	{
		"id": 575,
		"patient_name": "Yaqub Hamilton",
		"doctor_id": 192,
		"tone": "Positive",
		"review": " I was recently diagnosed with sleep apnea and I was really worried. My sleep doctor told me that I needed to see an otolaryngologist, so I went to Dr. Thompson's office. She told me about my diagnosis so that I could make an informed decision about what course of treatment would be best for me. "
	},
	{
		"id": 576,
		"patient_name": "Ryley Berger",
		"doctor_id": 192,
		"tone": "Positive",
		"review": "I had been considering LASIK surgery for some time, but I wanted a doctor who would take the time to explain the procedure and answer all of my questions before I made my decision. Dr. Aalderink did just that, and his expertise helped me feel comfortable with moving forward with the procedure. He even went out of his way to ensure that I understood everything about what would happen during the surgery itself—he even gave me a tour of the operating room before we began!"
	},
	{
		"id": 577,
		"patient_name": "Enrique Webster",
		"doctor_id": 193,
		"tone": "Positive",
		"review": " I had LASIK surgery with Dr. Aalderink and it was the best decision I ever made. He is a great surgeon and very kind. He helped me to understand what to expect before and after the surgery."
	},
	{
		"id": 578,
		"patient_name": "Jace Oneal",
		"doctor_id": 193,
		"tone": "Positive",
		"review": "I am so happy that I decided to have this procedure done by Dr. Aalderink because now I don't have to worry about contacts or glasses anymore! Thank you Dr. Aalderink and your staff for making this experience so easy for me!"
	},
	{
		"id": 579,
		"patient_name": "Toby Hume",
		"doctor_id": 193,
		"tone": "Positive",
		"review": " I've been a patient of Dr. Oliver Aakjaer's for over 1 year now, and I have to say that he is the best doctor I have ever had. He is always very friendly and engaging, and always makes me feel comfortable when I'm in his office."
	},
	{
		"id": 580,
		"patient_name": "Daisy-May Sumner",
		"doctor_id": 194,
		"tone": "Neutral",
		"review": " I visited Oliver Aakjaer, MD, for cataract surgery. I had been struggling with blurred vision for years and it was getting worse. I wanted to be able to see clearly again and have no more worries about my eyesight."
	},
	{
		"id": 581,
		"patient_name": "Marnie Cherry",
		"doctor_id": 194,
		"tone": "Positive",
		"review": "I am very happy with the results of my surgery and would highly recommend Dr. Aakjaer to anyone considering eye surgery. He is an excellent doctor who performed a painless procedure that has greatly improved my quality of life."
	},
	{
		"id": 582,
		"patient_name": "Chardonnay Douglas",
		"doctor_id": 194,
		"tone": "Positive",
		"review": "I had a lot of pain in my knee and was not able to walk properly. After the treatment of Dr. Brooks, all my pain vanished completely and now I feel good."
	},
	{
		"id": 583,
		"patient_name": "Gianluca O'Quinn",
		"doctor_id": 195,
		"tone": "Positive",
		"review": " I visited Dr. Brooks because I had a torn ligament in my knee. I was concerned about how much it was going to cost and how long it would take to heal, but I'm happy to say that it only took about two weeks for me to feel fully recovered."
	},
	{
		"id": 584,
		"patient_name": "Imaan Walls",
		"doctor_id": 195,
		"tone": "Positive",
		"review": "Dr. Brooks is really nice, and he explained everything he was doing while he worked on my knee. He even took the time to answer all my questions so that I could understand what was happening with my body and what steps we needed to take next."
	},
	{
		"id": 585,
		"patient_name": "Massimo Mcghee",
		"doctor_id": 195,
		"tone": "Positive",
		"review": "Dr. Abela immediately diagnosed my condition and treated me very well. She gave me proper medications and suggested some tips to cure hemorrhoids."
	},
	{
		"id": 586,
		"patient_name": "Carly Mcpherson",
		"doctor_id": 196,
		"tone": "Positive",
		"review": "Dr. Abela uses her experience and knowledge to provide comprehensive care that includes treatment of chronic diseases"
	},
	{
		"id": 587,
		"patient_name": "Keanan Haworth",
		"doctor_id": 196,
		"tone": "Positive",
		"review": " I was having a lot of problems with my stomach and was suffering from severe bloating and difficulty eating. I went to Dr. Abela for help, and she diagnosed me with gastroparesis. She started me on medications that helped my symptoms and made it possible for me to start eating again!"
	},
	{
		"id": 588,
		"patient_name": "Rocky Lord",
		"doctor_id": 196,
		"tone": "Positive",
		"review": "After a few months of treatment with Dr Abboud, my problem was cured! I am very happy with the results of my treatment."
	},
	{
		"id": 589,
		"patient_name": "Aila Stevenson",
		"doctor_id": 197,
		"tone": "Positive",
		"review": "When I met Dr. Abboud, he was very friendly and informative about what's going on with my body and how he could help me get better. He said that if we did surgery on the cyst right away and removed it, it would be gone forever! "
	},
	{
		"id": 590,
		"patient_name": "Ravinder Park",
		"doctor_id": 197,
		"tone": "Positive",
		"review": "I was having a lot of stomach issues for over two years now and I couldn't figure out what was wrong with me until my doctor recommended that I see Dr. Abboud because he had experience with my condition. After meeting with him for a consultation, I decided to go ahead with surgery because I needed an answer about my condition."
	},
	{
		"id": 591,
		"patient_name": "Sebastien Trejo",
		"doctor_id": 197,
		"tone": "Positive",
		"review": "I was diagnosed with Crohn's disease at age 15 and Dr. Aaland  performed the surgery that cured me from this disease and allowed me to return to a normal life without any future complications or effects from the illness!"
	},
	{
		"id": 592,
		"patient_name": "Rhea Holland",
		"doctor_id": 198,
		"tone": "Positive",
		"review": "Dr. Aaland has performed thousands of successful surgeries throughout his career, with many patients having improved quality of life after surgery due to his expert care and skillful work."
	},
	{
		"id": 593,
		"patient_name": "Haider John",
		"doctor_id": 198,
		"tone": "Positive",
		"review": "Dr. Aaland is not just a doctor, he's a friend. He has been my surgeon for the past 2 years and I can't imagine anyone else taking care of me. He's friendly, professional, and always puts the patient first. "
	},
	{
		"id": 594,
		"patient_name": "Zavier Amos",
		"doctor_id": 198,
		"tone": "Positive",
		"review": "Prof. Gordon Bamoth helped me with my Crohn's disease treatment. He has an extensive knowledge of all surgical cases."
	},
	{
		"id": 595,
		"patient_name": "Zeshan Holloway",
		"doctor_id": 199,
		"tone": "Neutral",
		"review": "I visited Dr. Bamoth for my mother's cancer and he cured her completely. He is very friendly and professional at the same time."
	},
	{
		"id": 596,
		"patient_name": "Devon Beasley",
		"doctor_id": 199,
		"tone": "Positive",
		"review": "Dr. Bamoth made a check up before having an abdominal operation. The doctor was very friendly and professional. He explained to me what he was going to do during the surgery, which made me feel relaxed before it started."
	},
	{
		"id": 597,
		"patient_name": "Haaris Saunders",
		"doctor_id": 199,
		"tone": "Positive",
		"review": "Dr. Moore is always very thorough in his examinations and listens carefully to what you have to say. He explains things well and answers all questions clearly. "
	},
	{
		"id": 598,
		"patient_name": "Jeanette Madden",
		"doctor_id": 200,
		"tone": "Positive",
		"review": "Dr.Sheldon Moor is always friendly, helpful and professional; make sure that all appointments run smoothly, so you can get in quickly if it's an emergency or schedule an appointment when it's convenient for you."
	},
	{
		"id": 599,
		"patient_name": "Huma Cassidy",
		"doctor_id": 200,
		"tone": "Positive",
		"review": "I am very pleased with Dr. Moore's treatment plan for me. He has done everything possible to keep my heart healthy so far!"
	},
	{
		"id": 600,
		"patient_name": "Buddy Booth",
		"doctor_id": 200,
		"tone": "Positive",
		"review": "I recommend Dr. Ariel Abate to everyone. He is a very skilled and professional surgeon, who is also a very nice person."
	},
	{
		"id": 601,
		"patient_name": "Iris Alvarado",
		"doctor_id": 201,
		"tone": "Positive",
		"review": "Dr. Abate has experience in treating scars and birthmarks, as well as performing cosmetic surgeries such as rhinoplasty or removing unwanted tattoos and scars. If you have any questions about your treatment, you can ask him directly."
	},
	{
		"id": 602,
		"patient_name": "Ameer Juarez",
		"doctor_id": 201,
		"tone": "Positive",
		"review": "I had a wonderful experience with Dr. Ariel Abate. I went to him for a scar removal, and he did an excellent job. The scar is barely visible now, which was exactly what I wanted."
	},
	{
		"id": 603,
		"patient_name": "Chaya Pearce",
		"doctor_id": 201,
		"tone": "Positive",
		"review": "My husband had been having problems with his pancreas for a while, and we had tried everything to get it under control. We saw many doctors and specialists, but nothing was working. Then we found Dr. Nicolaos G. Dimitracis at the Florida Surgery Center. Dr. Dimitracis was able to help my husband with his problem, and I'm so grateful! "
	},
	{
		"id": 604,
		"patient_name": "Levison Fraser",
		"doctor_id": 202,
		"tone": "Positive",
		"review": "When we started looking to find a doctor who could solve my mother's medical problem, we didn't have much hope that it would be possible. Doctors just kept telling us the problem wasn't solvable, and we needed to learn to live with it. And Dr. Nicolaos G. Dimitracis did not! He made a plan and started the treatment. If you are looking for a great doctor, I recommend him!"
	},
	{
		"id": 605,
		"patient_name": "Joan Power",
		"doctor_id": 202,
		"tone": "Positive",
		"review": "Doctor Nicolaos G. Dimitracis has a great bedside temper, explains in detail and makes sure you understand. I felt I was in good hands."
	},
	{
		"id": 606,
		"patient_name": "Mina Handley",
		"doctor_id": 202,
		"tone": "Positive",
		"review": "Dr. Jerry Field was my lifesaver. I had scoliosis and was in pain, and after several years of having it, I was finally able to get minimally invasive spinal surgeries done."
	},
	{
		"id": 607,
		"patient_name": "Aydin Rollins",
		"doctor_id": 203,
		"tone": "Positive",
		"review": "Dr. Field was very gentle and understanding with me during the process, and I am so thankful for all that he did for me!"
	},
	{
		"id": 608,
		"patient_name": "David Mahoney",
		"doctor_id": 203,
		"tone": "Positive",
		"review": "I had scoliosis, and Dr. Jerry Field was recommended to me by my friend who had seen him for the same problem.I have had minimally invasive spinal surgeries, and I am pleased with the treatment I received from Dr. Field."
	},
	{
		"id": 609,
		"patient_name": "Kelsey Davie",
		"doctor_id": 203,
		"tone": "Positive",
		"review": "I recommend Dr. Don Tanning to anyone who is looking for the best treatment options and long-term results."
	},
	{
		"id": 610,
		"patient_name": "Jon-Paul Serrano",
		"doctor_id": 204,
		"tone": "Positive",
		"review": " I have been seeing Dr. Don Tanning for many years now and he has helped me overcome my gastrointestinal disorders. "
	},
	{
		"id": 611,
		"patient_name": "Hermione Armstrong",
		"doctor_id": 204,
		"tone": "Positive",
		"review": "I had a great experience with Dr. Tanning. I was looking for a gastroenterologist and he came highly recommended. He's very friendly and I felt comfortable talking with him about my symptoms. "
	},
	{
		"id": 612,
		"patient_name": "Drew Brooks",
		"doctor_id": 204,
		"tone": "Positive",
		"review": "After a quick consultation with Dr. Adams, he explained that my problem could be corrected surgically. I have already recovered and now feel myself great."
	},
	{
		"id": 613,
		"patient_name": "Janelle Keller",
		"doctor_id": 205,
		"tone": "Positive",
		"review": "Dr. Adams is warm and kind, with a great sense of humor that me feel comfortable during visiting him even if I am nervous about what treatment options are available for me."
	},
	{
		"id": 614,
		"patient_name": "Denise Riddle",
		"doctor_id": 205,
		"tone": "Positive",
		"review": "Dr. Adams is a consummate professional, and he really knows his stuff. I was really pleased with my treatment and have recommended him to friends and family!"
	},
	{
		"id": 615,
		"patient_name": "Shantelle Patel",
		"doctor_id": 205,
		"tone": "Positive",
		"review": "I just wanted to take a moment to say how pleased I am with the treatment I received from Dr. Dale Abadir. I had minimally-invasive endoscopic thyroid surgery performed by him."
	},
	{
		"id": 616,
		"patient_name": "Ebonie Mcloughlin",
		"doctor_id": 206,
		"tone": "Positive",
		"review": "At my follow-up appointments, Dr. Dale Abadir always took time with me to answer any questions or concerns that I had, and he was always very friendly and professional."
	},
	{
		"id": 617,
		"patient_name": "Jolene Bull",
		"doctor_id": 206,
		"tone": "Positive",
		"review": "I am writing to recommend Dr. Dale Abadir as a surgeon. Dr. Abadir has performed thousands of minimally-invasive endoscopic thyroid surgery procedures, and I am pleased with the treatment I received during my own surgery."
	},
	{
		"id": 618,
		"patient_name": "Mallory Hawes",
		"doctor_id": 206,
		"tone": "Positive",
		"review": "Dr. Roberts has been my doctor for a number of years now, and I have always been pleased with the treatment he has given me."
	},
	{
		"id": 619,
		"patient_name": "Mahamed Holcomb",
		"doctor_id": 207,
		"tone": "Positive",
		"review": "I would highly recommend Dr. Roberts  to anyone looking for an experienced and skilled eye surgeon who will give you the best care possible!"
	},
	{
		"id": 620,
		"patient_name": "Bjorn Mathews",
		"doctor_id": 207,
		"tone": "Positive",
		"review": "Dr. Roberts is wonderful and caring doctor who really listens to his patients' concerns."
	},
	{
		"id": 621,
		"patient_name": "Melissa Delacruz",
		"doctor_id": 207,
		"tone": "Positive",
		"review": "I highly recommend Dr. Colin Vince for acute and chronic neurological disorders. I have been seeing him for over two years, and he has been nothing but helpful in diagnosing my multiple sclerosis. "
	},
	{
		"id": 622,
		"patient_name": "Belinda Trevino",
		"doctor_id": 208,
		"tone": "Positive",
		"review": "Dr. Colin Vince takes an holistic approach to medicine, which is something that I really appreciate."
	},
	{
		"id": 623,
		"patient_name": "Milla Blaese",
		"doctor_id": 208,
		"tone": "Positive",
		"review": "Dr. Colin Vince has helped me to better understand my symptoms, and he has helped me to manage them more effectively. As someone who was diagnosed with MS over 20 years ago, I know how important it is to have an expert who understands your condition and can help you manage it well."
	},
	{
		"id": 624,
		"patient_name": "Maud Dalby",
		"doctor_id": 208,
		"tone": "Positive",
		"review": " I highly recommend Dr. Karlsson. She has performed bariatric surgeries on both my husband and I, and we are both very pleased with our results."
	},
	{
		"id": 625,
		"patient_name": "Yash Mcneil",
		"doctor_id": 209,
		"tone": "Positive",
		"review": "I was pleased with the care I received from Dr. Karlsson. She is an excellent bariatric surgeon, and has a special interest in hypoparathyroidism."
	},
	{
		"id": 626,
		"patient_name": "Nisha Warner",
		"doctor_id": 209,
		"tone": "Positive",
		"review": " I had a great experience with Dr. Karlsson, and I've already recommended her to several friends. She was very knowledgeable about my condition and made me feel comfortable throughout the entire process."
	},
	{
		"id": 627,
		"patient_name": "Anisah Taylor",
		"doctor_id": 209,
		"tone": "Positive",
		"review": "I have personally been treated by Tanika Charles for pancreatic cancer and consider her to be both highly skilled and compassionate."
	},
	{
		"id": 628,
		"patient_name": "Shereen Wilkins",
		"doctor_id": 210,
		"tone": "Positive",
		"review": "Dr. Tanika Charles has helped me with my condition and I am very pleased with her treatment."
	},
	{
		"id": 629,
		"patient_name": "Zi Guevara",
		"doctor_id": 210,
		"tone": "Positive",
		"review": " Dr. Tanika Charles is a wonderful doctor who has helped me and my family with a wide range of common and rare diseases. "
	},
	{
		"id": 630,
		"patient_name": "Haleemah Allman",
		"doctor_id": 210,
		"tone": "Positive",
		"review": "Dr. Brian Shulman made non-invasive cardiovascular testing available to my father, which allowed us to have crucial information about his condition without having to go under the knife."
	},
	{
		"id": 631,
		"patient_name": "Patrik Forster",
		"doctor_id": 211,
		"tone": "Positive",
		"review": "My family has been pleased with Dr. Brian Shulman's treatment and we are grateful for his compassion and expertise."
	},
	{
		"id": 632,
		"patient_name": "Khalil Marsden",
		"doctor_id": 211,
		"tone": "Positive",
		"review": "Dr. Shulman was able to make the diagnosis for my percutaneous valvular heart disease using this new testing method and he performed the procedure successfully in his office."
	},
	{
		"id": 633,
		"patient_name": "Yusef Robbins",
		"doctor_id": 211,
		"tone": "Positive",
		"review": "I want to recommend Dr. Anthony Malone. He is an excellent cardiac surgeon who treats patients with coronary artery diseases. I have personally been treated by him and am very pleased with his work."
	},
	{
		"id": 634,
		"patient_name": "Ptolemy Johnston",
		"doctor_id": 212,
		"tone": "Positive",
		"review": "Anthony Malone is a great doctor. I had him as my surgeon for cardiac surgery and was very pleased with his treatment of me. He was very kind and patient, and he explained everything to me clearly so that I understood what was happening. "
	},
	{
		"id": 635,
		"patient_name": "Aliyah Phelps",
		"doctor_id": 212,
		"tone": "Positive",
		"review": " I am a patient of Dr. Anthony Malone and I want to recommend him to everyone who has coronary artery disease, congestive heart failure, or clogged arteries. I was diagnosed with coronary artery disease and had surgery to treat it. Dr. Malone did an excellent job of making sure everything went well and I am pleased with the results."
	},
	{
		"id": 636,
		"patient_name": "Eliot Moreno",
		"doctor_id": 212,
		"tone": "Positive",
		"review": " Dustin West is a doctor who has been practicing medicine for over 25 years. He has been trained in minimally invasive techniques, which are considered the best way to treat many ailments."
	},
	{
		"id": 637,
		"patient_name": "Sonya Ortega",
		"doctor_id": 213,
		"tone": "Positive",
		"review": "I have recommended Dustin to many of my friends and family members and have always been pleased with his treatment."
	},
	{
		"id": 638,
		"patient_name": "Amiee Glass",
		"doctor_id": 213,
		"tone": "Positive",
		"review": "I've been pleased with Dustin's treatment, and I recommend him to anyone who wants a doctor who is dedicated to providing care that is as close to perfect as possible!"
	},
	{
		"id": 639,
		"patient_name": "Abida Clifford",
		"doctor_id": 213,
		"tone": "Positive",
		"review": " I am a patient of Theodore Klein and I am pleased with the treatment he has provided. He is a caring person who understands the needs of his patients. "
	},
	{
		"id": 640,
		"patient_name": "Dylan Robertson",
		"doctor_id": 214,
		"tone": "Positive",
		"review": "Dr. Klein is an excellent physician and surgeon who cares deeply about his patients and their wellbeing. He performed perioperative cardiopulmonary risk assessments before invasive procedures"
	},
	{
		"id": 641,
		"patient_name": "Cerys Mclean",
		"doctor_id": 214,
		"tone": "Positive",
		"review": "Dr. Klein is a skilled interventional cardiologist. He is a dedicated professional who always puts his patients first, and I would highly recommend him to anyone seeking treatment for cardiovascular issues."
	},
	{
		"id": 642,
		"patient_name": "Jose Churchill",
		"doctor_id": 214,
		"tone": "Positive",
		"review": "My husband and I are very pleased with Dr. Hope's treatment of my husband's heart condition. We recommend her without hesitation."
	},
	{
		"id": 643,
		"patient_name": "Anwen Bauer",
		"doctor_id": 215,
		"tone": "Positive",
		"review": " Dr. Hope has performed open heart surgery on me, and she also repaired a ruptured artery in my leg. She is very skilled and always makes sure that I am comfortable."
	},
	{
		"id": 644,
		"patient_name": "Freyja Cross",
		"doctor_id": 215,
		"tone": "Positive",
		"review": " Dr. Hope is a great doctor who cares about her patients' health, comfort, and wellbeing—and she's good at what she does!"
	},
	{
		"id": 645,
		"patient_name": "Jillian Patterson",
		"doctor_id": 215,
		"tone": "Positive",
		"review": "I had a great experience with Anna Rise, a gastroenterologist who has experience treating liver failure and the diagnosis and treatment of stomach problems. She made gastrointestinal endoscopy look easy!"
	},
	{
		"id": 646,
		"patient_name": "Angelika Vega",
		"doctor_id": 216,
		"tone": "Positive",
		"review": "I've been a patient of Dr. Anna Rise for the past three years, and I have to say that I'm so pleased with her treatment of my gastroenterologist. She has an excellent track record with diagnosis and treatment of stomach cancer. She made gastrointestinal endoscopy available to me when other doctors would not, and I am very grateful for that."
	},
	{
		"id": 647,
		"patient_name": "Malachi Ortiz",
		"doctor_id": 216,
		"tone": "Positive",
		"review": " I highly recommend Dr. Anna Rise for gastrointestinal endoscopy. She was very thorough in her examination of my stomach and made sure to cover all the bases."
	},
	{
		"id": 648,
		"patient_name": "Bella-Rose Devine",
		"doctor_id": 216,
		"tone": "Positive",
		"review": " Dr. Anders and her staff are fantastic. I recommend them to anyone needing treatment for knee. They are professional and friendly, which makes the entire experience a positive one. I am pleased with my treatment, and I know you will be too!"
	},
	{
		"id": 649,
		"patient_name": "Emily Findlay",
		"doctor_id": 217,
		"tone": "Positive",
		"review": "I've been seeing Dr. Anders for several months now, and I'm so pleased with the treatment she's given me. She took care of my knee problem, which was a torn meniscus, and now it feels great!"
	},
	{
		"id": 650,
		"patient_name": "Shaunie Combs",
		"doctor_id": 217,
		"tone": "Positive",
		"review": "Dr. Anders is an excellent team doctor. She's not just a great diagnostician, she's also incredibly kind and easy to talk to."
	},
	{
		"id": 651,
		"patient_name": "Joyce Mccarty",
		"doctor_id": 217,
		"tone": "Positive",
		"review": "Dr. Mikles is an expert in laparoscopic weight loss surgery, and that was the main factor for me to come to her. She specializes in both Lap-Band Revisional Surgery and Laparoscopic Adjustable Gastric Banding (Lap-Band) procedures."
	},
	{
		"id": 652,
		"patient_name": "Elis Adam",
		"doctor_id": 218,
		"tone": "Positive",
		"review": "I was referred to Dr. Mikles by a friend who had gone through the same weight loss surgery. I was very pleased with the treatment and care I received from Dr. Mikles."
	},
	{
		"id": 653,
		"patient_name": "Liam Oneill",
		"doctor_id": 218,
		"tone": "Positive",
		"review": "After years of struggling to lose weight, I finally decided to see a doctor. The first thing that stood out to me about Dr. Mikles was that she specializes in laparoscopic weight loss surgery. I knew right away that she would be able to help me with my problem.  can't say enough good things about Dr. Mikles and her staff! They made me feel comfortable from the moment I walked through their doors until after my surgeries were over. "
	},
	{
		"id": 654,
		"patient_name": "Lucien Watkins",
		"doctor_id": 218,
		"tone": "Positive",
		"review": "I am very happy with treatment, as I can now use my arm with no pain in it. I highly recommend Dr. Krasinski as she is a great doctor who will do everything possible to make sure you are pain free!"
	},
	{
		"id": 655,
		"patient_name": "Sebastien Klein",
		"doctor_id": 219,
		"tone": "Positive",
		"review": "I had suffered from a nerve injury in my elbow for several years and was unable to restore function to the damaged nerves without help of Dr. Krasinski."
	},
	{
		"id": 656,
		"patient_name": "Molly Glover",
		"doctor_id": 219,
		"tone": "Positive",
		"review": "Dr. Krasinski was able to perform the surgery successfully and now I am back to living a normal life again!"
	},
	{
		"id": 657,
		"patient_name": "Laaibah Everett",
		"doctor_id": 219,
		"tone": "Positive",
		"review": "After my surgery, I was pleased with the outcome—I felt that it had been successful. Dr. Aamlid is an expert!"
	},
	{
		"id": 658,
		"patient_name": "Kitty Stout",
		"doctor_id": 220,
		"tone": "Positive",
		"review": "I've been under Dr. Abdul-Kerim Aamlid's care for several years now, and I'm very pleased with my results."
	},
	{
		"id": 659,
		"patient_name": "Jemimah Hoffman",
		"doctor_id": 220,
		"tone": "Positive",
		"review": " I have been going to Dr. Aamlid for a while now and he is one of the best doctors I've ever had. He has helped me with my movement disorders."
	},
	{
		"id": 660,
		"patient_name": "Heena Underwood",
		"doctor_id": 220,
		"tone": "Positive",
		"review": "I have personally recommended Dr. Rendell Trex to many friends and family members over the years, and I can say with great confidence that he is both knowledgeable about his field of study and highly skilled at what he does."
	},
	{
		"id": 661,
		"patient_name": "Tracy Grainger",
		"doctor_id": 221,
		"tone": "Positive",
		"review": "Dr. Trex is the only surgeon I know who is able to cure paraesophageal hernia, a rare hormone-producing tumor, and rectal cancer. For this reason, I recommend him highly!"
	},
	{
		"id": 662,
		"patient_name": "Samira Mcneil",
		"doctor_id": 221,
		"tone": "Positive",
		"review": "I am very grateful to Dr. Trex for his help with my condition, which was not commonly treated by other doctors I consulted. I am happy to report that I have been cured!"
	},
	{
		"id": 663,
		"patient_name": "Erika Dawson",
		"doctor_id": 221,
		"tone": "Positive",
		"review": " Dr. Grant is a very kind and generous man. He was always there for me when I needed him most."
	},
	{
		"id": 664,
		"patient_name": "Aizah Mccaffrey",
		"doctor_id": 222,
		"tone": "Positive",
		"review": "I had to have surgery to remove benign growths on my pancreas, which could have caused pancreatitis. Dr. Grant removed them successfully and I am now on the road to recovery!"
	},
	{
		"id": 665,
		"patient_name": "Abbi Wood",
		"doctor_id": 222,
		"tone": "Positive",
		"review": "My grandmother needed to stimulate the production of insulin because she has diabet. Dr. Grant was able to help her out in record time! She is doing well now!"
	},
	{
		"id": 666,
		"patient_name": "Mahek Mccall",
		"doctor_id": 222,
		"tone": "Positive",
		"review": "Dr. Jackson has been my cardiologist for years, and I couldn't be happier with the care he's provided. "
	},
	{
		"id": 667,
		"patient_name": "Sohail Dorsey",
		"doctor_id": 223,
		"tone": "Positive",
		"review": "Dr. Jackson takes the time to really listen to your symptoms and concerns, which is so important when you're dealing with a health issue that can be frightening. "
	},
	{
		"id": 668,
		"patient_name": "Elsie Mackenzie",
		"doctor_id": 223,
		"tone": "Positive",
		"review": "Dr. Jackson has helped me feel more confident about my condition and better equipped to manage it."
	},
	{
		"id": 669,
		"patient_name": "Meg Landry",
		"doctor_id": 223,
		"tone": "Positive",
		"review": "I recommend Dr. Perry Gilmore because he has helped me through some very tough times in my life, when I thought there was no hope. He cured me of my illness and made sure that I had a healthy future ahead of me—one that I never thought was possible!"
	},
	{
		"id": 670,
		"patient_name": "Inigo Keller",
		"doctor_id": 224,
		"tone": "Positive",
		"review": "Dr. Perry Gilmor has been a blessing to me and my family. He’s helped us through many tough times, including my husband’s cancer diagnosis and treatment. Dr. Perry Gilmor was there for us every step of the way!"
	},
	{
		"id": 671,
		"patient_name": "Alexandre Odling",
		"doctor_id": 224,
		"tone": "Positive",
		"review": "I am also very grateful for the care Dr. Perry Gilmor  provided me with early stage breast cancer."
	},
	{
		"id": 672,
		"patient_name": "Jaydan Conrad",
		"doctor_id": 224,
		"tone": "Positive",
		"review": "I have personally worked with Prof. Fletcher, and I can say that he is a national leader in the field of bariatric surgery. He has performed more than two thousand gastric bypasses and sleeve gastrectomies."
	},
	{
		"id": 673,
		"patient_name": "Ayaan Shea",
		"doctor_id": 225,
		"tone": "Positive",
		"review": "Dr. Fletcher is an excellent surgeon who cares deeply about his patients' health and wellbeing. His commitment to excellence is evident in his work, which he does with integrity, honesty, and compassion. "
	},
	{
		"id": 674,
		"patient_name": "Della Peters",
		"doctor_id": 225,
		"tone": "Positive",
		"review": "Dr. Fletcher is truly committed to helping people live better lives through his work in bariatric surgery."
	},
	{
		"id": 675,
		"patient_name": "Portia Riggs",
		"doctor_id": 225,
		"tone": "Positive",
		"review": "I am very grateful to Dr. Lockwood for his treatment of my symptoms of GERD and gastroparesis. He has cured me of all my symptoms, which are now non-existent."
	},
	{
		"id": 676,
		"patient_name": "Lexi Cooley",
		"doctor_id": 226,
		"tone": "Positive",
		"review": "In addition to being an excellent doctor, Dr. Lockwood is also an excellent listener who takes the time to really understand his patients' concerns and needs."
	},
	{
		"id": 677,
		"patient_name": "Tyler Talley",
		"doctor_id": 226,
		"tone": "Positive",
		"review": "Dr. Lockwood is very thorough—he listens carefully to your symptoms and takes time to explain what's going on with you and how he plans to treat it. He never makes me feel rushed or dismissed; instead he gives me confidence that he understands how frustrating these conditions can be for patients like me who have tried everything else without results."
	},
	{
		"id": 678,
		"patient_name": "Zak Wardle",
		"doctor_id": 226,
		"tone": "Positive",
		"review": "I have personally been treated by Dr. Joy for a heart valve problem, and I was extremely pleased with the result. He was able to cure my condition without having to perform open-heart surgery or other invasive procedures, which were not appropriate given my age and health status at the time of diagnosis."
	},
	{
		"id": 679,
		"patient_name": "Tamera Williamson",
		"doctor_id": 227,
		"tone": "Positive",
		"review": "There are many options out there when it comes to treating damaged heart valves—but only one who can cure them all: Dr. Frank Joy!"
	},
	{
		"id": 680,
		"patient_name": "Lennie Pemberton",
		"doctor_id": 227,
		"tone": "Positive",
		"review": "Dr. Frank Joy has helped countless patients with conditions return to full lives and has made it his mission to continue doing so."
	},
	{
		"id": 681,
		"patient_name": "Asif Sparks",
		"doctor_id": 227,
		"tone": "Positive",
		"review": "Dr. Inkermann is known for his careful attention to detail, as well as his compassion for his patients."
	},
	{
		"id": 682,
		"patient_name": "Kaison Hodgson",
		"doctor_id": 228,
		"tone": "Positive",
		"review": "I highly recommend Dr. Inkermann to anyone suffering from cancer who wants the best care possible."
	},
	{
		"id": 683,
		"patient_name": "Mahamed Pittman",
		"doctor_id": 228,
		"tone": "Positive",
		"review": "I was able to get back on my feet quickly after surgery thanks to Dr. Inkermann's care."
	},
	{
		"id": 684,
		"patient_name": "Giselle Mcneill",
		"doctor_id": 228,
		"tone": "Positive",
		"review": "Alan S. Helton is a well respected surgeon and you will be in good hands. My personal experience has been a rapid recovery and a knowledge that I am in the best hands possible."
	},
	{
		"id": 685,
		"patient_name": "Myron Chen",
		"doctor_id": 229,
		"tone": "Positive",
		"review": "Alan S. Helton is dedicated to his patients and his work which can be seen in the countless lives he has helped improve through surgery. He is a skilled surgeon who understands what it takes to get results."
	},
	{
		"id": 686,
		"patient_name": "Anas Thomson",
		"doctor_id": 229,
		"tone": "Positive",
		"review": "Alan Helton is a very talented, skilled surgeon who I would highly recommend. He has helped me with several different laparoscopic treatments. I was surprised that he could cure the problem so easily, and I am very grateful."
	},
	{
		"id": 687,
		"patient_name": "Selena Piper",
		"doctor_id": 229,
		"tone": "Positive",
		"review": "Because I have had a positive experience with Dr. Jennis, I was able to undergo genetic testing for hereditary breast cancer and go through treatment for it without any worry or fear."
	},
	{
		"id": 688,
		"patient_name": "Haleema Trujillo",
		"doctor_id": 230,
		"tone": "Positive",
		"review": "I am very grateful that Dr. Jennis is so knowledgeable about hereditary cancer and the options available"
	},
	{
		"id": 689,
		"patient_name": "Pranav Ashton",
		"doctor_id": 230,
		"tone": "Positive",
		"review": "Dr. Jennis's treatment plan has been incredibly effective; after only one round of chemotherapy, my blood tests have come back negative for the disease!"
	},
	{
		"id": 690,
		"patient_name": "Aqsa Fry",
		"doctor_id": 230,
		"tone": "Positive",
		"review": "Dr. Polson has been my doctor for years now, and he's helped me through some very difficult times—including when I was first diagnosed with cancer. He was always there for me when I needed him most, always making sure that I had all the information I needed to make informed decisions about my care. He treated me like a real person, never talking down to me or making me feel like I didn't know what was best for myself or my family."
	},
	{
		"id": 691,
		"patient_name": "Arya Millar",
		"doctor_id": 231,
		"tone": "Positive",
		"review": "Dr. Polson is very knowledgeable about his field of study (and related fields), but he also knows how to listen carefully and respond thoughtfully to any questions or concerns"
	},
	{
		"id": 692,
		"patient_name": "Shayan Greene",
		"doctor_id": 231,
		"tone": "Positive",
		"review": "I had the privilege of being treated by Dr. Polson for metastatic cancer. He is an amazing doctor, and I would highly recommend him to anyone looking for treatment options."
	},
	{
		"id": 693,
		"patient_name": "Barry Giles",
		"doctor_id": 231,
		"tone": "Positive",
		"review": "Dr. Chao is fantastic! She diagnosed me with breast cancer and has been able to cure me completely. I am so grateful for her help, and I'm sure you'll feel the same way if you go see her too."
	},
	{
		"id": 694,
		"patient_name": "Kenneth Pitt",
		"doctor_id": 232,
		"tone": "Positive",
		"review": " I have a friend who has been struggling with breast cancer for years. She went to see Dr. Chao, and she is happy to report that her cancer is gone!"
	},
	{
		"id": 695,
		"patient_name": "Ahyan Dodd",
		"doctor_id": 232,
		"tone": "Positive",
		"review": "Dr. Chao is amazing. She's been treating my mother for breast cancer and lymphoma, and she is always so kind and professional."
	},
	{
		"id": 696,
		"patient_name": "Marvin Milne",
		"doctor_id": 232,
		"tone": "Positive",
		"review": " I've been a patient of Dr. Stewart's for almost one year, and let me tell you: he is the best!"
	},
	{
		"id": 697,
		"patient_name": "Kennedy Frye",
		"doctor_id": 233,
		"tone": "Positive",
		"review": "Dr. Stewart was able to diagnose me quickly, and his treatment plan has been extremely effective!"
	},
	{
		"id": 698,
		"patient_name": "Madelyn Rubio",
		"doctor_id": 233,
		"tone": "Positive",
		"review": "I am eternally grateful for Dr. Stewart's expertise, as well as his friendly demeanor and calm demeanor (which helped me stay relaxed during some very stressful times)."
	},
	{
		"id": 699,
		"patient_name": "Frida Beech",
		"doctor_id": 233,
		"tone": "Positive",
		"review": " I would like to recommend Dr. Jonathan Gatcliffe to you. He specializes in the treatment of lymphoproliferative, stem cell and solid tumors.\n\nHe can cure many types of cancer. I am very grateful for his help!"
	},
	{
		"id": 700,
		"patient_name": "Gerrard Rowe",
		"doctor_id": 234,
		"tone": "Positive",
		"review": "Dr. Jonathan Gatcliffe has been able to cure me of what was once thought to be an incurable disease. I am very grateful for his care."
	},
	{
		"id": 701,
		"patient_name": "Simran Bond",
		"doctor_id": 234,
		"tone": "Positive",
		"review": " I was diagnosed with a lymphoproliferative. I was very scared. That's when I met Dr. Jonathan Gatcliffe. I'm so grateful to him for being able to cure me, and I recommend him to anyone who has been diagnosed with a lymphoproliferative"
	},
	{
		"id": 702,
		"patient_name": "Courtnie Hayden",
		"doctor_id": 234,
		"tone": "Positive",
		"review": "I highly recommend Grace Abanonu because she is a very good doctor who can cure you very fast and make you grateful, if you are suffering from any kind of cancer then go to her office and ask for help."
	},
	{
		"id": 703,
		"patient_name": "Joseff Stanley",
		"doctor_id": 235,
		"tone": "Positive",
		"review": "I recommend Dr. Grace F. Abanonu highly because she is a very caring doctor who truly wants to help her patients get better. She will do everything possible to make sure that you feel comfortable in your treatment plan."
	},
	{
		"id": 704,
		"patient_name": "Herbert Mcdonnell",
		"doctor_id": 235,
		"tone": "Positive",
		"review": "I had the pleasure of meeting Dr. Grace F. Abanonu when I was diagnosed with lymphoma. She is very compassionate and understanding, which made me feel at ease right away. "
	},
	{
		"id": 705,
		"patient_name": "Nakita Haney",
		"doctor_id": 235,
		"tone": "Positive",
		"review": "I've been seeing Dr. Billson for several years now, and he's been amazing—he's cured me of my cancer and has helped me live a full life again!"
	},
	{
		"id": 706,
		"patient_name": "Annika Griffiths",
		"doctor_id": 236,
		"tone": "Positive",
		"review": "I've been going to Dr. Billson for years now, and I am always impressed by his dedication to providing excellent care for his patients. He takes time to listen and never rushes me out of his office, even if he has another patient waiting already. He's also very open about discussing treatment options with me, which is something I really appreciate because it helps me feel confident about the decisions I make about my health care."
	},
	{
		"id": 707,
		"patient_name": "Bryony Kearney",
		"doctor_id": 236,
		"tone": "Positive",
		"review": "I have recommended Dr. Billson to many friends, who have also had great experiences with him as their physician. When one of my friends was diagnosed with cancer recently, she was amazed at how quickly Dr. Billson diagnosed her condition and prescribed treatment—he literally saved her life!"
	},
	{
		"id": 708,
		"patient_name": "Samanta Sosa",
		"doctor_id": 236,
		"tone": "Positive",
		"review": "Dr. Klauss has been my doctor for several years now, and I have never felt more confident in his abilities or more grateful for the care that he provides."
	},
	{
		"id": 709,
		"patient_name": "Una Ochoa",
		"doctor_id": 237,
		"tone": "Positive",
		"review": "In addition to being a skilled doctor, Dr. Klauss is also kind and compassionate—something that cannot be overlooked when discussing healthcare providers. It is important to feel safe and respected in the hands of your doctor; Dr. Klauss makes sure that you do."
	},
	{
		"id": 710,
		"patient_name": "Jennifer Shannon",
		"doctor_id": 237,
		"tone": "Positive",
		"review": " Dr. Abraham Klauss is a phenomenal doctor. He has helped me to overcome my nonmelanoma skin cancer. He is an expert in his field."
	},
	{
		"id": 711,
		"patient_name": "Ava-Grace Cunningham",
		"doctor_id": 237,
		"tone": "Positive",
		"review": "Dr. Peter Leon has been treating me for the past few months, and I want to thank him for everything he's done for me. He is the kind of doctor who will go above and beyond the call of duty in order to help his patients."
	},
	{
		"id": 712,
		"patient_name": "Grover Browning",
		"doctor_id": 238,
		"tone": "Positive",
		"review": "I've seen a lot of doctors over the years, but none have been as dedicated to their patients as Dr. Leon. When I was first diagnosed with cancer, he took the time to listen to what I had to say about my condition and made sure that he understood all of my concerns before proceeding with treatment options. "
	},
	{
		"id": 713,
		"patient_name": "Emma Wright",
		"doctor_id": 238,
		"tone": "Positive",
		"review": "Dr. Leon takes pride in keeping up-to-date with new research data related specifically to cancer treatments so he can provide his patients with cutting edge treatments that could potentially save their lives!"
	},
	{
		"id": 714,
		"patient_name": "Sheridan Hooper",
		"doctor_id": 238,
		"tone": "Positive",
		"review": "I was desperate when I found out I had uterine cancer, but Dr. Hilton gave me hope. He performed my surgery and now I’m cured! I am very grateful to him for his expertise and care."
	},
	{
		"id": 715,
		"patient_name": "Taylah Martin",
		"doctor_id": 239,
		"tone": "Positive",
		"review": " After hearing about Prof. Max Hilton's expertise in the field of women's cancer surgery and seeing his track record of success, I know that he can cure me. I am so grateful for everything he has done for me!"
	},
	{
		"id": 716,
		"patient_name": "Whitney Oakley",
		"doctor_id": 239,
		"tone": "Positive",
		"review": "Prof. Max Hilton gave me hope when it seemed like there was none left in this world—and he has changed my life forever."
	},
	{
		"id": 717,
		"patient_name": "Yuvraj Farrell",
		"doctor_id": 239,
		"tone": "Positive",
		"review": " I've been going to Elliot B. Novak for the treatment of my non-Hodgkin's lymphoma, and he has been absolutely amazing."
	},
	{
		"id": 718,
		"patient_name": "Ozan Robins",
		"doctor_id": 240,
		"tone": "Positive",
		"review": "Dr. Elliot B. Novak performs lymph node dissections and sentinel node biopsies, which are both very important steps in treating this type of cancer. "
	},
	{
		"id": 719,
		"patient_name": "Akeem Beard",
		"doctor_id": 240,
		"tone": "Positive",
		"review": "Dr. Elliot B. Novak is very knowledgeable and caring, and I feel like he truly cares about his patients. He's even made himself available to me after hours if I need him!"
	},
	{
		"id": 720,
		"patient_name": "Lillie-Rose Leon",
		"doctor_id": 240,
		"tone": "Positive",
		"review": " I have noticed suspicious breast lumps and started to find a doctor to consult with. The first doctor I visited was Dr. Nixon. She offered expert evaluation and treatment. I am very grateful for her help!"
	},
	{
		"id": 721,
		"patient_name": "Rikesh West",
		"doctor_id": 241,
		"tone": "Positive",
		"review": "Dr. Nixon uses ultrasound and mammography, she is very knowledgeable and can cure my problem."
	},
	{
		"id": 722,
		"patient_name": "Claudia Ferrell",
		"doctor_id": 241,
		"tone": "Positive",
		"review": "Dr. Nixon is a very caring physician who takes time to listen to her patients' concerns and provide them with the best care possible."
	},
	{
		"id": 723,
		"patient_name": "Abdul Crosby",
		"doctor_id": 241,
		"tone": "Positive",
		"review": " Dr. Ken Flanders is the best! He's been working with my dad for several years, and he's really helped him out with his leukemia."
	},
	{
		"id": 724,
		"patient_name": "Esmay Olsen",
		"doctor_id": 242,
		"tone": "Positive",
		"review": "Dr. Ken Flanders has cured my leukemia, so I am especially grateful for all he has done for me and my family. I highly recommend him to anyone looking for a doctor who will treat them like family."
	},
	{
		"id": 725,
		"patient_name": "Keira Downes",
		"doctor_id": 242,
		"tone": "Positive",
		"review": "I would recommend Dr. Ken Flanders because he is a good listener, compassionate and empathetic. He always has time for you."
	},
	{
		"id": 726,
		"patient_name": "Abbigail Camacho",
		"doctor_id": 242,
		"tone": "Positive",
		"review": "Drew Limbert has helped me and many others to survive, and I would recommend him to anyone looking for a skilled doctor."
	},
	{
		"id": 727,
		"patient_name": "Ruby-May Norman",
		"doctor_id": 243,
		"tone": "Positive",
		"review": "Drew Limbert knowledge of the body and his ability to diagnose and treat any problem is unmatched. I have been in many situations where my life depended on Dr. Limbert’s expertise, and he has saved me every time."
	},
	{
		"id": 728,
		"patient_name": "Jeffery Mcclure",
		"doctor_id": 243,
		"tone": "Positive",
		"review": "Drew Limbert is an excellent doctor and surgeon, as well as a compassionate human being who truly cares about his patients."
	},
	{
		"id": 729,
		"patient_name": "Miah Atkinson",
		"doctor_id": 243,
		"tone": "Positive",
		"review": "Dr. Abouharb is an amazing doctor who has helped me overcome my cancer diagnosis, which was metasticized when I first went to him. "
	},
	{
		"id": 730,
		"patient_name": "Janae Bryant",
		"doctor_id": 244,
		"tone": "Positive",
		"review": "Dr. Abouharb has been nothing but supportive throughout my treatment process, and I am very grateful that he was able to help me get back on my feet again."
	},
	{
		"id": 731,
		"patient_name": "Lexi-Mae Cherry",
		"doctor_id": 244,
		"tone": "Positive",
		"review": "I'm so grateful to Dr. Abouharb for his kindness, his expertise, and his dedication to finding the best possible treatments for me."
	},
	{
		"id": 732,
		"patient_name": "Mollie Duncan",
		"doctor_id": 244,
		"tone": "Positive",
		"review": "I highly recommend Dr. Ramzi K. Abou Hussein because he can cure the disease and give you a new life again. I am very grateful for everything that he did for me, and I am sure you will be too!"
	},
	{
		"id": 733,
		"patient_name": "Alicja Mckenna",
		"doctor_id": 245,
		"tone": "Positive",
		"review": "Dr. Ramzi K. Abou Hussein is one of the best doctors that I have ever been seen by."
	},
	{
		"id": 734,
		"patient_name": "Arisha Phan",
		"doctor_id": 245,
		"tone": "Positive",
		"review": "I'm so grateful to Ramzi K. Abou Hussein, who was able to cure my cancer. He is a great doctor who provides me with minimally invasive surgery."
	},
	{
		"id": 735,
		"patient_name": "Ivy-Rose Browne",
		"doctor_id": 245,
		"tone": "Positive",
		"review": "Nina Davis is the most amazing doctor I have ever met! She has been treating my cancer with a focus on the endocrine system and has provided me with the most comprehensive care I could have imagined."
	},
	{
		"id": 736,
		"patient_name": "Denny Sweet",
		"doctor_id": 246,
		"tone": "Positive",
		"review": " I am a patient of Nina Davis and I wanted to express my gratitude for the excellent treatment she has given me. Dr. Nina Davis is an expert in the field of endocrine system cancers, and her expertise has helped me tremendously."
	},
	{
		"id": 737,
		"patient_name": "Lilith Spencer",
		"doctor_id": 246,
		"tone": "Positive",
		"review": "I am so grateful for her expertise and would recommend her to anyone looking for a new doctor who will provide them with an exceptional level of care."
	},
	{
		"id": 738,
		"patient_name": "Noah Newton",
		"doctor_id": 246,
		"tone": "Positive",
		"review": "When I was diagnosed with blood disorders and didn't know what to do, Dr. Troub gave me hope. She can cure many conditions that other doctors say can't be cured."
	},
	{
		"id": 739,
		"patient_name": "Shaquille Bauer",
		"doctor_id": 247,
		"tone": "Positive",
		"review": "I recommend Dr. Troub to anyone looking for a doctor who knows what she's doing and will work hard to get you on the path toward better health!"
	},
	{
		"id": 740,
		"patient_name": "Jaylan Yang",
		"doctor_id": 247,
		"tone": "Positive",
		"review": " Dr. Troub is an amazing oncologist who specializes in blood disorders and cancers. I had metastases from breast cancer, but she cured me!"
	},
	{
		"id": 741,
		"patient_name": "Irfan Lozano",
		"doctor_id": 247,
		"tone": "Positive",
		"review": "I have known Dr.  Chinemerem Abdalla for many years, and he has always been a kind, compassionate doctor."
	},
	{
		"id": 742,
		"patient_name": "Carlton Felix",
		"doctor_id": 248,
		"tone": "Positive",
		"review": "Dr.  Chinemerem Abdalla's expertise in cancer diagnoses and treatments is extensive, and he has treated many types of malignancies with success."
	},
	{
		"id": 743,
		"patient_name": "Iona Ibarra",
		"doctor_id": 248,
		"tone": "Positive",
		"review": "Dr. Abdalla truly cares about his patients' well-being, and he will do whatever it takes to ensure that you feel better quickly!"
	},
	{
		"id": 744,
		"patient_name": "Katya Dolan",
		"doctor_id": 248,
		"tone": "Positive",
		"review": "I'm so grateful for Tina's care. She's kind and compassionate, and she was able to treat me with respect even when I was feeling weak and scared about my diagnosis."
	},
	{
		"id": 745,
		"patient_name": "Acacia Branch",
		"doctor_id": 249,
		"tone": "Positive",
		"review": "Dr.Tina Abernethy made sure that I had all the information I needed about my treatment options, and she helped me understand how the treatment would work. She even called me after my surgery just to check in on me!"
	},
	{
		"id": 746,
		"patient_name": "Agata Bannister",
		"doctor_id": 249,
		"tone": "Positive",
		"review": "If you're looking for someone who can cure your cancer or help you get through it with grace, Tina is the person for you."
	},
	{
		"id": 747,
		"patient_name": "Summer-Louise Markham",
		"doctor_id": 249,
		"tone": "Positive",
		"review": "Professor Worood Abboud Leon helped me recover from treatment and establish a new normalcy in my life. "
	},
	{
		"id": 748,
		"patient_name": "Lilly Nunez",
		"doctor_id": 250,
		"tone": "Positive",
		"review": "I've seen firsthand how much care and consideration Professor Worood Abboud Leon puts into each patient's treatment plan, and how much he cares about helping people recover from their illnesses. "
	},
	{
		"id": 749,
		"patient_name": "Melvin Mccoy",
		"doctor_id": 250,
		"tone": "Positive",
		"review": "Prof. Leon is not only a brilliant surgeon, but also an expert in his field who truly cares about the well-being of his patients. "
	},
	{
		"id": 750,
		"patient_name": "Christie Morrison",
		"doctor_id": 250,
		"tone": "Positive",
		"review": "In addition to Dr. Bart's medical knowledge, he is an excellent listener, which is an important trait for anyone who goes through cancer."
	},
	{
		"id": 751,
		"patient_name": "Keegan Perez",
		"doctor_id": 251,
		"tone": "Positive",
		"review": " Dr. Bart was very patient with me, and he never made me feel rushed or pressured to make decisions. I felt like he really wanted to help me figure out what could be done to improve my quality of life, even if it meant he couldn’t help with the cancer itself."
	},
	{
		"id": 752,
		"patient_name": "Nettie Greer",
		"doctor_id": 251,
		"tone": "Positive",
		"review": " I am grateful that Dr. Bart was my surgeon. He was a very compassionate man, and he made me feel comfortable talking about my concerns."
	},
	{
		"id": 753,
		"patient_name": "Teejay Moss",
		"doctor_id": 251,
		"tone": "Positive",
		"review": "Dr. Geller is an incredible doctor. She gave my husband a chance to live longer, and I'm so grateful for that."
	},
	{
		"id": 754,
		"patient_name": "Kit Dodd",
		"doctor_id": 252,
		"tone": "Positive",
		"review": "My wife was diagnosed recently with desmoid tumors, and Dr. Geller was able to create a treatment plan that was tailored to her specific needs. Her understanding of how to create individualized plans really changed the situation."
	},
	{
		"id": 755,
		"patient_name": "Rudra Ramos",
		"doctor_id": 252,
		"tone": "Neutral",
		"review": "Dr. Geller is an excellent doctor who really cares about her patients, and I would recommend her highly for any cancer treatment you may need."
	},
	{
		"id": 756,
		"patient_name": "Libby Kaye",
		"doctor_id": 252,
		"tone": "Positive",
		"review": " Dr. Barry Aabe is a professional and compassionate dentist who has extensive experience with implant-supported prosthesis. He can help you optimize your oral health and improve the quality of your life."
	},
	{
		"id": 757,
		"patient_name": "Sadia Fry",
		"doctor_id": 253,
		"tone": "Positive",
		"review": "I needed a endodontic treatment and Dr. Aabe was able to provide it in a timely manner, along with gentle care that minimized discomfort and pain."
	},
	{
		"id": 758,
		"patient_name": "Aniela Hensley",
		"doctor_id": 253,
		"tone": "Positive",
		"review": "Dr. Aabe and his team are very professional and knowledgeable. They took the time to explain my diagnosis, treatment plan and options for follow-up care."
	},
	{
		"id": 759,
		"patient_name": "Cooper Childs",
		"doctor_id": 253,
		"tone": "Positive",
		"review": "I was suffering from a root infection and went to Dr Philip Stone who is an oral and maxillofacial surgeon. He has extensive experience in dental implant therapy."
	},
	{
		"id": 760,
		"patient_name": "Abigayle Cohen",
		"doctor_id": 254,
		"tone": "Positive",
		"review": "I am very happy with the treatment that he provided me with, as it completely removed all traces of infection from my mouth and also restored my gum tissue back to its original state."
	},
	{
		"id": 761,
		"patient_name": "Caitlyn Snider",
		"doctor_id": 254,
		"tone": "Positive",
		"review": "My daughter suffered from enamel erosion due to repeated consumption of acidic drinks like soda or fruit juice, which led to serious dental issues. Dr. Filipp Stane helped her to overcome this disease."
	},
	{
		"id": 762,
		"patient_name": "Marley Anderson",
		"doctor_id": 254,
		"tone": "Positive",
		"review": "Dr. Kirk Bruke is a dentist who provides quality dental care and innovative materials to his patients."
	},
	{
		"id": 763,
		"patient_name": "Sidney Nielsen",
		"doctor_id": 255,
		"tone": "Positive",
		"review": "In my case, my son wanted to improve his smile and Dr. Kirk Bruke was able to help him with that. I recommend him as a professional doctor who uses the latest technology in dentistry."
	},
	{
		"id": 764,
		"patient_name": "Aaliya Wilks",
		"doctor_id": 255,
		"tone": "Positive",
		"review": "The whole process of my treatment was smooth and easy from start to finish. I would highly recommend Dr. Kirk Bruke as a professional doctor who makes sure his patients are satisfied with their results!"
	},
	{
		"id": 765,
		"patient_name": "Aaminah Howe",
		"doctor_id": 255,
		"tone": "Positive",
		"review": "Dr. Aadland helped me to treat my damaged teeth. He has a broad range of surgical procedures and is an all-around professional doctor."
	},
	{
		"id": 766,
		"patient_name": "Umer Pritchard",
		"doctor_id": 256,
		"tone": "Positive",
		"review": " I recommend him to anyone who needs help with facial trauma treatment!"
	},
	{
		"id": 767,
		"patient_name": "Montel Singleton",
		"doctor_id": 256,
		"tone": "Positive",
		"review": "Dr. Aadland has helped me with a lot of problems I’ve had in the past, including some dental surgery. He is very professional and knowledgeable, as well as caring and kind."
	},
	{
		"id": 768,
		"patient_name": "Bob Osborn",
		"doctor_id": 256,
		"tone": "Positive",
		"review": "I went to Dr. Terry Klark, who is a dentist and surgeon. He diagnosed and treated a wide range of problems: he removed bacteria from my tongue, and he also fixed my tooth sensitivity problem."
	},
	{
		"id": 769,
		"patient_name": "Jedd Contreras",
		"doctor_id": 257,
		"tone": "Positive",
		"review": "Dr. Klark is professional, but he also makes the experience very comfortable. "
	},
	{
		"id": 770,
		"patient_name": "Rylan Sharples",
		"doctor_id": 257,
		"tone": "Positive",
		"review": "I was referred to Dr. Klark by a friend because of my bad breath, which was caused by bacteria on my tongue. The treatment was great."
	},
	{
		"id": 771,
		"patient_name": "Aria Burks",
		"doctor_id": 257,
		"tone": "Positive",
		"review": "Dr. Nathan Jones is the best dentist I've ever been to. He's honest, friendly, and really cares about his patients."
	},
	{
		"id": 772,
		"patient_name": "Nikki Jensen",
		"doctor_id": 258,
		"tone": "Positive",
		"review": "Dr. Nathan Jones uses innovative restorative technologies like laser dentistry and 3D printing to create custom crowns for your teeth. Great job!"
	},
	{
		"id": 773,
		"patient_name": "Atlas Kinney",
		"doctor_id": 258,
		"tone": "Positive",
		"review": " I have been going to Dr. Nathan Jones for years, and I have never had a problem with the work he has done on my teeth. He is always professional and kind, which makes it easy to trust him with my mouth!"
	},
	{
		"id": 774,
		"patient_name": "Lloyd Mcgrath",
		"doctor_id": 258,
		"tone": "Positive",
		"review": " I came to Coral Springs Dental Center and first met Dr. Joe Clampton - a dental expert in implants and implant-supported prosthesis. I recommend him to anyone who wants a great dentist."
	},
	{
		"id": 775,
		"patient_name": "Amani Peterson",
		"doctor_id": 259,
		"tone": "Positive",
		"review": "Dr. Joe Clampton resolved my root infections and enamel erosion. I was a bit skeptical at first, but it worked."
	},
	{
		"id": 776,
		"patient_name": "Kylie Correa",
		"doctor_id": 259,
		"tone": "Positive",
		"review": "I had a bad case of gingivitis and was embarrassed to smile in public because my teeth were so discolored and stained from coffee and wine. Dr. Joe Clampton got rid of the stains and made my teeth whiter than they’ve ever been before."
	},
	{
		"id": 777,
		"patient_name": "Chance Mccann",
		"doctor_id": 259,
		"tone": "Positive",
		"review": " I have been going to Dr. Aagaard for over 10 years and I can't say enough good things about him. He is the most caring, compassionate dentist and surgeon I have ever met."
	},
	{
		"id": 778,
		"patient_name": "Abdur-Rahman Cardenas",
		"doctor_id": 260,
		"tone": "Positive",
		"review": " Dr. Aagaard takes his time with his patients, always making sure that they are comfortable during their procedures. "
	},
	{
		"id": 779,
		"patient_name": "Vikram Willis",
		"doctor_id": 260,
		"tone": "Positive",
		"review": "I've had some pretty serious dental issues over the years and Dr. Aagaard is by far the best doctor I've ever seen!"
	},
	{
		"id": 780,
		"patient_name": "Frankie Barr",
		"doctor_id": 260,
		"tone": "Positive",
		"review": "If you're looking for the best maxillofacial surgeon in town, look no further than Dr. Brown."
	},
	{
		"id": 781,
		"patient_name": "Nancie Hunt",
		"doctor_id": 261,
		"tone": "Neutral",
		"review": "Dr. Brown has helped me with my receding gums and performed implant-supported prosthesis."
	},
	{
		"id": 782,
		"patient_name": "Vincent Chadwick",
		"doctor_id": 261,
		"tone": "Positive",
		"review": " I’ve been to several dentists over the years, but Dr. Brown is by far my favorite! I recommend him to everyone because he's extremely knowledgeable and gentle with his patients."
	},
	{
		"id": 783,
		"patient_name": "Lacey-May Solomon",
		"doctor_id": 261,
		"tone": "Positive",
		"review": "Dr. Benjamin Aanderud, Dentist and Surgeon is the best dentist I have ever met! He has been treating my teeth for over 7 years now—and with good reason: he keeps them healthy by thoroughly cleaning away plaque before it becomes a problem."
	},
	{
		"id": 784,
		"patient_name": "John-Paul Miles",
		"doctor_id": 262,
		"tone": "Positive",
		"review": "Dr. Benjamin Aanderud has advanced techniques and state-of-the-art equipment which helps him provide personalized care to get me back on track with healthy teeth."
	},
	{
		"id": 785,
		"patient_name": "Klaudia Hodson",
		"doctor_id": 262,
		"tone": "Positive",
		"review": "Dr. Benjamin Aanderud is very patient and understanding. He goes out of his way to make sure I am comfortable during treatment, and he is always smiling."
	},
	{
		"id": 786,
		"patient_name": "Melisa Gibbs",
		"doctor_id": 262,
		"tone": "Positive",
		"review": " I've never been to a doctor who cares more about his patients."
	},
	{
		"id": 787,
		"patient_name": "Mary Rankin",
		"doctor_id": 263,
		"tone": "Positive",
		"review": "Not only is Dr. Reid a great dentist, but his office staff is amazing! They're always smiling and helpful, and they make you feel like family the moment you walk through the door."
	},
	{
		"id": 788,
		"patient_name": "Kiaan Roberson",
		"doctor_id": 263,
		"tone": "Positive",
		"review": "I would recommend Dr. Reid to anyone who wants an amazing dentist experience."
	},
	{
		"id": 789,
		"patient_name": "Levison Yu",
		"doctor_id": 263,
		"tone": "Positive",
		"review": " I recommend Dr. Michael Aaron to anyone who needs dental surgery. He's the most caring dentist that I've ever been to. He is even better than my family doctor!"
	},
	{
		"id": 790,
		"patient_name": "Sanya Bond",
		"doctor_id": 264,
		"tone": "Positive",
		"review": "Dr. Michael always makes sure that his patients are comfortable. He has a great bedside manner, and he explains everything so that you know exactly what's going on."
	},
	{
		"id": 791,
		"patient_name": "Nikhil Rodrigues",
		"doctor_id": 264,
		"tone": "Positive",
		"review": "Dr. Michael is a very thorough and caring dentist. He takes his time to make sure that all of your questions are answered and that you feel comfortable during your appointment."
	},
	{
		"id": 792,
		"patient_name": "Ellen York",
		"doctor_id": 264,
		"tone": "Positive",
		"review": "I can't say enough good things about Dr. Dex Scott. He made my smile look beautiful and helped me achieve the smile of my dreams by using innovative techniques that delivered excellent results."
	},
	{
		"id": 793,
		"patient_name": "Isabella-Rose Forbes",
		"doctor_id": 265,
		"tone": "Positive",
		"review": "When I first visited Dr. Dex Scott, I was scared and anxious about the state of my smile. Dr. Dex was so kind and patient with me, though! He made sure that I knew he wanted to help me achieve the smile of my dreams—and he did just that!"
	},
	{
		"id": 794,
		"patient_name": "Albert Khan",
		"doctor_id": 265,
		"tone": "Positive",
		"review": "I was so pleased with treatment, that I've recommended Dr. Dex Scott to all my friends "
	},
	{
		"id": 795,
		"patient_name": "Wiktor Powell",
		"doctor_id": 265,
		"tone": "Positive",
		"review": "I am a patient at Dr. Alexander Arabia's office and I am very pleased with my treatment. The staff is so friendly and helpful, and Dr. Arabia himself is wonderful. "
	},
	{
		"id": 796,
		"patient_name": "Atticus Fraser",
		"doctor_id": 266,
		"tone": "Positive",
		"review": " Dr. Alexander Arabia is amazing! I was suffering from dry mouth, and he was able to cure it."
	},
	{
		"id": 797,
		"patient_name": "Ayomide Conley",
		"doctor_id": 266,
		"tone": "Positive",
		"review": "Dr. Arabia is such a good doctor, and I'm so glad he could help me."
	},
	{
		"id": 798,
		"patient_name": "Brendan Maynard",
		"doctor_id": 266,
		"tone": "Neutral",
		"review": "I would highly recommend Kate Viero to anyone looking for a competent orthopedic surgeon who will take the time to listen to your medical history and help you find the best treatment options for your specific needs."
	},
	{
		"id": 799,
		"patient_name": "Joshua Carroll",
		"doctor_id": 267,
		"tone": "Positive",
		"review": "I've been going to Dr. Vieira for almost 10 years now, and she has treated me for everything from cracked teeth to ordinary cleanising, using innovative procedures with minimal invasiveness. "
	},
	{
		"id": 800,
		"patient_name": "Tasnia Bates",
		"doctor_id": 267,
		"tone": "Positive",
		"review": "I'm always pleased with my treatment—and the results last. I've been able to keep my teeth looking great all these years thanks to Dr. Vieira's excellent work!"
	},
	{
		"id": 801,
		"patient_name": "Otto Dyer",
		"doctor_id": 267,
		"tone": "Neutral",
		"review": "I have been pleased with the results from his work and would recommend him to others "
	},
	{
		"id": 802,
		"patient_name": "Jordan-Lee Cantrell",
		"doctor_id": 268,
		"tone": "Positive",
		"review": "Dr. Richard Britten's approach is tailored to your needs and goals, and he will work with you to develop a plan that is right for you."
	},
	{
		"id": 803,
		"patient_name": "Charis Page",
		"doctor_id": 268,
		"tone": "Positive",
		"review": "Dr. Britten is an experienced doctor who will work with you to get the best results possible."
	},
	{
		"id": 804,
		"patient_name": "Darcey Beaumont",
		"doctor_id": 268,
		"tone": "Positive",
		"review": " Dr. White is a dentist who knows how to make your smile healthy, and he'll treat you with the care and consideration that you deserve."
	},
	{
		"id": 805,
		"patient_name": "Roland Lara",
		"doctor_id": 269,
		"tone": "Positive",
		"review": "Dr. White can help if you've been injured in an accident or have suffered facial trauma. He offers anesthesia administration and will provide the treatment you need to keep your smile healthy."
	},
	{
		"id": 806,
		"patient_name": "Ted Hawes",
		"doctor_id": 269,
		"tone": "Positive",
		"review": " I was very pleased with the treatment I received from Dr. White and his staff. They were all very professional, friendly and knowledgeable."
	},
	{
		"id": 807,
		"patient_name": "Sidrah Bull",
		"doctor_id": 269,
		"tone": "Positive",
		"review": " Dr. Marr James always takes the time to explain what she is doing. She is so passionate about her work, it's obvious she loves what she does!"
	},
	{
		"id": 808,
		"patient_name": "Connie Stott",
		"doctor_id": 270,
		"tone": "Positive",
		"review": "Dr. Marr James is a true professional and a great dentist. Her office staff is also friendly and helpful!"
	},
	{
		"id": 809,
		"patient_name": "Humza Ellis",
		"doctor_id": 270,
		"tone": "Positive",
		"review": "Dr. Marr James makes sure you know what's going on with your teeth at all times and explains things so that you understand. Her staff is also excellent and very friendly. They make you feel welcomed from the moment you walk in the door."
	},
	{
		"id": 810,
		"patient_name": "Tasnim Andrade",
		"doctor_id": 270,
		"tone": "Positive",
		"review": "I had a great experience with Dr. Ched Wilson. I needed a lot of work done, and he and his team were able to provide me with a wide variety of procedures that improved my oral health and made my smile look better than it ever has before."
	},
	{
		"id": 811,
		"patient_name": "Szymon Lynn",
		"doctor_id": 271,
		"tone": "Positive",
		"review": "if you suffer from cracked teeth and are in need of an apicoectomy - make an appointment with Dr. Ched."
	},
	{
		"id": 812,
		"patient_name": "Sharon Bowden",
		"doctor_id": 271,
		"tone": "Positive",
		"review": "Dr. Wilson was very knowledgeable about what he was doing and how it would all work out. He answered any questions I had in detail, so I could understand what was going on."
	},
	{
		"id": 813,
		"patient_name": "Roma Eastwood",
		"doctor_id": 271,
		"tone": "Positive",
		"review": "Dr. Alexander Potter is an excellent practitioner who has proven his ability to provide effective care for a wide range of dental problemsis an excellent practitioner who has proven his ability to provide effective care for a wide range of dental problems"
	},
	{
		"id": 814,
		"patient_name": "Sabah Beech",
		"doctor_id": 272,
		"tone": "Positive",
		"review": "Dr. Potter is a caring dentist who will take the time to explain your treatment options."
	},
	{
		"id": 815,
		"patient_name": "Ayub Sparks",
		"doctor_id": 272,
		"tone": "Positive",
		"review": "I've been pleased with my treatment, and I recommend him to anyone who needs effective care."
	},
	{
		"id": 816,
		"patient_name": "Kaelan Grainger",
		"doctor_id": 272,
		"tone": "Positive",
		"review": "I've been a patient of Dr. Teresa Copley's for several years now, and I couldn't be happier with the results of my treatment."
	},
	{
		"id": 817,
		"patient_name": "Clarice Villalobos",
		"doctor_id": 273,
		"tone": "Positive",
		"review": "If you're looking for an orthodontist who cares about your overall health and well-being, as well as your teeth, I highly recommend Dr. Teresa Copley!"
	},
	{
		"id": 818,
		"patient_name": "Divine Redfern",
		"doctor_id": 273,
		"tone": "Positive",
		"review": "I have known Dr. Teresa Copley since I was a teenager, and I have always been pleased with her treatment. She is a skilled expert in the field of corrective jaw surgery and facial trauma treatment. She has helped me through some difficult times, and I know that she will do the same for you. "
	},
	{
		"id": 819,
		"patient_name": "Jonty Burke",
		"doctor_id": 273,
		"tone": "Positive",
		"review": "I came to Dr. Lester with cracked teeth. However, this problem had been fixed with more advanced procedures."
	},
	{
		"id": 820,
		"patient_name": "Zackery Berry",
		"doctor_id": 274,
		"tone": "Positive",
		"review": "I had a great experience with Dr. Tom Lester. I was referred to him by my dentist after he discovered some problems with my teeth. I really appreciated that he took the time to explain what was going on with my teeth in simple terms that I could understand."
	},
	{
		"id": 821,
		"patient_name": "Sheila Wainwright",
		"doctor_id": 274,
		"tone": "Neutral",
		"review": "Dr. Lester focuses does not provide general dentistry services such as fillings or cleanings; however, if you need those kinds of services, he will refer you to another dentist who can provide them for you."
	},
	{
		"id": 822,
		"patient_name": "Yousaf Barton",
		"doctor_id": 274,
		"tone": "Positive",
		"review": " I would like to recommend Dr Abaei Tafreshi for his quality dental services. He is a great dentist who is always happy to help his patients."
	},
	{
		"id": 823,
		"patient_name": "Tomi Rangel",
		"doctor_id": 275,
		"tone": "Positive",
		"review": " I am very pleased with the treatment that I received from Dr Abaei Tafreshi and would be happy to recommend him to anyone looking for a new dentist."
	},
	{
		"id": 824,
		"patient_name": "Deanna Rossi",
		"doctor_id": 275,
		"tone": "Positive",
		"review": " I recommend Dr. Abaei Tafreshi to all of my friends, family, and coworkers. He has given me quality dental services for years, and is the only dentist I trust to work on my teeth."
	},
	{
		"id": 825,
		"patient_name": "Callen Hughes",
		"doctor_id": 275,
		"tone": "Positive",
		"review": "If you're looking for a great endodontic doctor, look no further than John Norton. He's the best!"
	},
	{
		"id": 826,
		"patient_name": "Veronika Ray",
		"doctor_id": 276,
		"tone": "Positive",
		"review": " I have been visiting John Norton for about seven years. I started seeing him for a routine cleaning and now I see him every six months for a check-up"
	},
	{
		"id": 827,
		"patient_name": "Alex Kaufman",
		"doctor_id": 276,
		"tone": "Positive",
		"review": "John Norton is the best! I went to him for endodontic instruments to clean and shape the inside of my teeth, and now they're all nice and clean."
	},
	{
		"id": 828,
		"patient_name": "Beauden Ridley",
		"doctor_id": 276,
		"tone": "Positive",
		"review": " I've been seeing Dr. Parker Nest for a while now and he's been great! I'm always pleased with the treatment I receive."
	},
	{
		"id": 829,
		"patient_name": "Alysia Blankenship",
		"doctor_id": 277,
		"tone": "Positive",
		"review": "I recommend Dr. Parker Nest to anyone who is looking for a dentist who not only has years of experience, but also is willing to take the time to understand your needs and preferences. After years of neglecting my teeth, I was surprised at how quickly he was able to create a treatment plan that addressed all of my concerns."
	},
	{
		"id": 830,
		"patient_name": "Horace Dickerson",
		"doctor_id": 277,
		"tone": "Positive",
		"review": "Dr. Parker Nest is a very friendly and caring doctor who always makes sure that you're comfortable during your appointment. He explains everything in detail so that you know what's going on with your teeth and why he is recommending certain treatments or procedures."
	},
	{
		"id": 831,
		"patient_name": "Jon Casey",
		"doctor_id": 277,
		"tone": "Positive",
		"review": " We are so thankful to have found Dr. Tacker!\n\nMy son had Crowded Teeth, and I was worried he would never be able to smile normally again. Dr. Tacker did an excellent job of treating his problem, and now my son is able to smile just like everyone else!"
	},
	{
		"id": 832,
		"patient_name": "Valentino Wilder",
		"doctor_id": 278,
		"tone": "Positive",
		"review": "He was very nice, professional and always answered my questions in a way that I understood them. He made sure I understood the treatment plan before we started. The staff is also very friendly. They helped me with everything from scheduling appointments to making sure I had all the materials needed for the visits."
	},
	{
		"id": 833,
		"patient_name": "Makayla Lowery",
		"doctor_id": 278,
		"tone": "Neutral",
		"review": "Dr. Tacker is a great doctor who takes his time to make sure your child's teeth are healthy and straightened out so they can smile confidently!"
	},
	{
		"id": 834,
		"patient_name": "Ikrah O'Moore",
		"doctor_id": 278,
		"tone": "Positive",
		"review": "Dr. Hannem is an excellent dentist and I recommend him to anyone who needs a good dentist. He took care of my teeth at odd angles and now my teeth are straight. He is a very kind person and his office is well-decorated with lots of plants."
	},
	{
		"id": 835,
		"patient_name": "Nataniel Roach",
		"doctor_id": 279,
		"tone": "Positive",
		"review": "I've been going to him for about two years now, and I can't say enough about how great my experience has been with him. He has always taken the time to explain things clearly and thoroughly, and he is quick to get you in when you need an appointment."
	},
	{
		"id": 836,
		"patient_name": "Ahmad Best",
		"doctor_id": 279,
		"tone": "Positive",
		"review": "I went in for a cleaning a few months ago and he also did some fillings on one tooth that had been bothering me for years, which was also very affordable (I've had other dentists recommend procedures that cost three times as much)."
	},
	{
		"id": 837,
		"patient_name": "Glen Fry",
		"doctor_id": 279,
		"tone": "Positive",
		"review": "Dr. Piterson takes pride in developing long-term relationships with his patients, so that they feel comfortable coming back to him for future treatments or consultations on how to maintain their current smile."
	},
	{
		"id": 838,
		"patient_name": "Shirley Robinson",
		"doctor_id": 280,
		"tone": "Positive",
		"review": "Dr. Piterson is a great orthodontist. He treats all forms of dental problems and is a master at preventing facial asymmetry. If you're looking for a great doctor, look no further!"
	},
	{
		"id": 839,
		"patient_name": "Haider West",
		"doctor_id": 280,
		"tone": "Neutral",
		"review": "If you are looking for a doctor that will treat your dental needs with care and compassion, then look no further than Dr. Vince Piterson!"
	},
	{
		"id": 840,
		"patient_name": "Danyaal Lancaster",
		"doctor_id": 280,
		"tone": "Positive",
		"review": "I've known Dr. Berry for over 20 years, and he has been my go-to doctor for facial trauma treatment since then. He's always been incredibly kind and patient with me when I have issues with my teeth and jaw—and he's always been willing to work with me to find a solution that works for both of us!"
	},
	{
		"id": 841,
		"patient_name": "Montgomery Conley",
		"doctor_id": 281,
		"tone": "Positive",
		"review": "When I was having trouble with my jaw, Dr. Berry did everything he could to help me feel better. He made me feel like I wasn't just another number in his book—I was his patient, someone who needed the best care possible for their health."
	},
	{
		"id": 842,
		"patient_name": "Josie Cope",
		"doctor_id": 281,
		"tone": "Positive",
		"review": "If you're looking for a doctor who will listen to your concerns and help you get back on your feet as quickly as possible, look no further than this guy: Dr. Alber Berry is the best oral surgeon in town!"
	},
	{
		"id": 843,
		"patient_name": "Nur Lees",
		"doctor_id": 281,
		"tone": "Positive",
		"review": "I had some issues with my teeth that needed to be fixed quickly, and Dr. Dowson was able to get me in right away. She took the time to explain everything she was doing, which made me feel like we were on the same page about what was going on my teeth, and that it wasn't just another \"fix it\" kind of situation."
	},
	{
		"id": 844,
		"patient_name": "Aran Murray",
		"doctor_id": 282,
		"tone": "Positive",
		"review": "My family has also been impressed by how much time Dr. Dowson spends with each patient—she never rushes through appointments or seems like she doesn't have time for her patients when they call her office looking for answers or help with their treatment plan (which is rare in this field)."
	},
	{
		"id": 845,
		"patient_name": "Fergus Mays",
		"doctor_id": 282,
		"tone": "Neutral",
		"review": "If you're looking for a dentist who can provide personalized treatments for sensitive teeth, Dr. Luisa Dowson is definitely worth looking into!"
	},
	{
		"id": 846,
		"patient_name": "Alexandria Guy",
		"doctor_id": 282,
		"tone": "Positive",
		"review": "Kelly Drew is a great dentist! I have been going to her for a few years now, and I am always very happy with the results. She has corrected my facial asymmetry"
	},
	{
		"id": 847,
		"patient_name": "Abel Nguyen",
		"doctor_id": 283,
		"tone": "Neutral",
		"review": " I highly recommend Kelly to anyone looking for a great dentist who will not only fix your problems but also make you feel like you are in good hands."
	},
	{
		"id": 848,
		"patient_name": "Ayman Wagner",
		"doctor_id": 283,
		"tone": "Neutral",
		"review": "Kelly Drew helped me prevent incorrect growth of teeth"
	},
	{
		"id": 849,
		"patient_name": "Louis Macdonald",
		"doctor_id": 283,
		"tone": "Neutral",
		"review": "Dr. Sara Hellmart do a great job of building your confidence as a patient. Now I can smile with all my teeth."
	},
	{
		"id": 850,
		"patient_name": "Berat Sargent",
		"doctor_id": 284,
		"tone": "Positive",
		"review": "Great doctor! Her office is equipped with some of the latest technology, including digital x-rays and 3D imaging systems that allow her to see inside your mouth in real time—without having to get too close!"
	},
	{
		"id": 851,
		"patient_name": "Angelina Klein",
		"doctor_id": 284,
		"tone": "Positive",
		"review": "I am excited to recommend Sara Hellmart as your dentist. She's an expert in helping people with cracked teeth."
	},
	{
		"id": 852,
		"patient_name": "Frida Stark",
		"doctor_id": 284,
		"tone": "Positive",
		"review": "If you're experiencing problems with your chewing function, you need to see Dr. Antony. He has over 20 years of experience in dental esthetics and can ensure that you're getting the best possible treatment. He offers a wide range of options, so you can find the perfect solution for your needs. And he'll correct any facial asymmetry, so you can feel confident about your appearance."
	},
	{
		"id": 853,
		"patient_name": "Phoenix Velazquez",
		"doctor_id": 285,
		"tone": "Positive",
		"review": "As someone who has dealt with facial asymmetry, I know how frustrating it can be to feel like you don't look like yourself. But there is hope! I highly recommend Dr. Antony. He is an expert in facial asymmetry and can help you achieve the look you desire"
	},
	{
		"id": 854,
		"patient_name": "Nyah Field",
		"doctor_id": 285,
		"tone": "Neutral",
		"review": " If you're experiencing problems with your chewing function, don't hesitate to reach out to Dr. Antony. He has extensive experience in dental esthetics and can help you get your mouth back to working properly."
	},
	{
		"id": 855,
		"patient_name": "Saanvi Braun",
		"doctor_id": 285,
		"tone": "Positive",
		"review": "He has a great reputation for his work and is always available to his patients. He's also very friendly and easy to talk to, which makes it easy to get the information you need from him."
	},
	{
		"id": 856,
		"patient_name": "Hermione Wilkerson",
		"doctor_id": 286,
		"tone": "Positive",
		"review": " I had a toothache, and the pain was really bad!\n\nI went to see Dr. William B. Ackerman, and he was so nice, and helpful. He made me feel comfortable and confident that he could help me with my toothache!"
	},
	{
		"id": 857,
		"patient_name": "Sabina Weber",
		"doctor_id": 286,
		"tone": "Positive",
		"review": "I am very pleased to recommend William B. Ackerman as a good dentist. He is a very experienced dentist who helped me with gum disease and bad breath. I have seen him twice and would highly recommend him to anyone looking for a good dentist!"
	},
	{
		"id": 858,
		"patient_name": "Osian Robson",
		"doctor_id": 286,
		"tone": "Positive",
		"review": " I really appreciate Dr. Porter Cole. He was very thorough and kind, and he was able to help me with my sensitivity to cold issues. I would highly recommend him to anyone who is looking for a good doctor!"
	},
	{
		"id": 859,
		"patient_name": "Usmaan Hodge",
		"doctor_id": 287,
		"tone": "Positive",
		"review": "Dr. Porter Cole is a great dentist, and he's great at what he does. He's very gentle and sweet with his patients, but also very knowledgeable about what he does. He makes sure that you are comfortable and understand exactly what's going on with your teeth, and the results of each treatment plan."
	},
	{
		"id": 860,
		"patient_name": "Harleen Ortega",
		"doctor_id": 287,
		"tone": "Neutral",
		"review": "He's really good at explaining everything to you so that you have a good understanding of what will be happening during the procedure, which makes it easier for you to decide if it's something you want to do or not."
	},
	{
		"id": 861,
		"patient_name": "Bethany Cullen",
		"doctor_id": 287,
		"tone": "Positive",
		"review": " I broke 2 teeth and was searching for the best doctor. I found Dr. Abar through a friend's recommendation. I am so happy I went to her, she is the best dentist ever!"
	},
	{
		"id": 862,
		"patient_name": "Amelia-Mae Maddox",
		"doctor_id": 288,
		"tone": "Positive",
		"review": "She was able to fix both of my teeth without charging me extra for the work she did on them, which is something I really appreciate!"
	},
	{
		"id": 863,
		"patient_name": "Harvie Mccabe",
		"doctor_id": 288,
		"tone": "Positive",
		"review": "I was recommended to Dr. Abar by my co-worker, and I am so happy that I did. Her office is very clean and modern. She has a great sense of humor as well. She also has a comfortable waiting room with snacks and drinks, which is always nice after an appointment!"
	},
	{
		"id": 864,
		"patient_name": "Burhan Ratliff",
		"doctor_id": 288,
		"tone": "Positive",
		"review": " I had a problem with my teeth for a long time. I went through the stages of being scared, angry and depressed. I was so worried about what would happen to me. To this day I still have a little bit of anxiety when it comes to going to the dentist. \nBut Nelly Broderick has always taking care of my teeth and doing it professionally.\nShe's great at what she does and has helped me get through all my dental issues with ease."
	},
	{
		"id": 865,
		"patient_name": "Ansh Knox",
		"doctor_id": 289,
		"tone": "Positive",
		"review": "Nelly Broderick is an exceptional dentist who has helped me to improve my teeth and smile. I was referred to Nelly by a friend who had been going to her for many years. She is very thorough and honest, which is what you need in a good doctor. The office staff were friendly and helpful, too!"
	},
	{
		"id": 866,
		"patient_name": "Bevan Driscoll",
		"doctor_id": 289,
		"tone": "Positive",
		"review": "I've had many problems with my teeth for a long time, and Nelly has always been able to provide me with the best care possible. She's always been friendly and happy to answer any questions I have, and she has never made me feel rushed or pressured into making decisions about my treatment."
	},
	{
		"id": 867,
		"patient_name": "Saskia Kent",
		"doctor_id": 289,
		"tone": "Neutral",
		"review": "Dan Clover is a dentist who specializes in preventive dentistry. He has the knowledge and experience to help you keep your smile healthy, and he's done so many good things for his patients."
	},
	{
		"id": 868,
		"patient_name": "Mischa Hartley",
		"doctor_id": 290,
		"tone": "Positive",
		"review": " I have recently had a great experience with Dan Clover. I am very pleased with his work. We made oral cancer screenings and he has high tech methods for checking any possible diseases. He found out that I had a fungal infection on my tongue that needed to be treated immediately, otherwise it could lead to major complications. From this point onwards, I felt very confident in Dr. Clover's abilities as a doctor."
	},
	{
		"id": 869,
		"patient_name": "Pollyanna Forster",
		"doctor_id": 290,
		"tone": "Positive",
		"review": "Dan Clover has many different methods for checking for oral cancer, including high-tech methods that use an x-ray machine to check for any possible diseases. His reviews are all very positive, so I would definitely recommend him!"
	},
	{
		"id": 870,
		"patient_name": "Giuseppe Craft",
		"doctor_id": 290,
		"tone": "Positive",
		"review": "My son loves going to see Dr. Dilan Cooper and his team because they have him laughing and smiling during each visit. He has developed a good relationship with them over time because of how much care they take with his dental health issues. "
	},
	{
		"id": 871,
		"patient_name": "Kerri Beard",
		"doctor_id": 291,
		"tone": "Positive",
		"review": "We did a lot of research before choosing Dr. Cooper as our doctor, and I would recommend him highly to anyone in need of preventive dentistry for their child or themselves!"
	},
	{
		"id": 872,
		"patient_name": "Amman Holland",
		"doctor_id": 291,
		"tone": "Positive",
		"review": "My daughter had problems with toothache, and we were referred to Dr. Dilan Cooper, who specializes in treating children of all ages. I was very happy with the services we received. My daughter had a problem with her teeth, and Dr. Cooper made it possible for us to be proactive about her dental health instead of waiting until she needed emergency dental care.\n"
	},
	{
		"id": 873,
		"patient_name": "Raisa Rowe",
		"doctor_id": 291,
		"tone": "Positive",
		"review": " I had a bad experience with my dental care, and I was looking for a good dentist. I found Kira Martin and she helped me achieve optimal oral health through preventive care. She has a friendly demeanor and is very knowledgeable about dentistry."
	},
	{
		"id": 874,
		"patient_name": "Amelia-Lily Neal",
		"doctor_id": 292,
		"tone": "Positive",
		"review": " Kira Martin is a great dentist. I had dental caries and she helped me get over it. She was so nice to me and she is really good at what she does. I would definitely recommend her to anyone who's looking for a good dentist!"
	},
	{
		"id": 875,
		"patient_name": "Corban Mccullough",
		"doctor_id": 292,
		"tone": "Positive",
		"review": "I had a root infection and I was in so much pain. Dr. Martin helped me get better very quickly, and set me on a path to healing that would last for many years after I left the office. She is an excellent doctor, and one of the few people I trust with my health."
	},
	{
		"id": 876,
		"patient_name": "Farhan Cleveland",
		"doctor_id": 292,
		"tone": "Positive",
		"review": "I had Cracked Teeth for a long time, and I was so desperate to fix them. I went to Dr. John M. Adam and he fixed my teeth in just two appointments! They look amazing now, and they don't hurt anymore when I eat or talk or laugh. He's the best doctor in town!"
	},
	{
		"id": 877,
		"patient_name": "Lidia Banks",
		"doctor_id": 293,
		"tone": "Positive",
		"review": "I went to the Miro Dental Centers Of Coral Gables and were told that the doctor could help not only with cracked teeth but also other problems such as bad breath and gum disease. Dr. John M. Adam took an X-ray and found out what was wrong with my teeth and how to fix it. The results have been great! I haven't had any problems since then, so if your teeth are chipped or cracked then go see this man!"
	},
	{
		"id": 878,
		"patient_name": "Isabelle Calvert",
		"doctor_id": 293,
		"tone": "Positive",
		"review": "Dr. John M. Adam is a great doctor and I highly recommend him! I had gum disease for years, and he helped me get rid of it by prescribing me some great medications. The treatment went so well that I'm still doing fine today!"
	},
	{
		"id": 879,
		"patient_name": "Lea Langley",
		"doctor_id": 293,
		"tone": "Positive",
		"review": "I went to him when I had toothache, and he gave me an appointment for the next day. When I got there, he did an examination and found out that my tooth was broken. He fixed it right away!"
	},
	{
		"id": 880,
		"patient_name": "Keisha Morton",
		"doctor_id": 294,
		"tone": "Positive",
		"review": " Terrence Johnson is the best dentist I’ve ever had. He’s really great at what he does, and he always makes me feel comfortable. He has a great sense of humor and he always makes me feel like I’m his only patient."
	},
	{
		"id": 881,
		"patient_name": "Giacomo Piper",
		"doctor_id": 294,
		"tone": "Positive",
		"review": "My toothache was so bad that I could barely eat, and I had to go to work. Dr. Johnson was very understanding and compassionate, and even though he had a full schedule, he took the time to see me right away. He explained everything he was doing and why it was important, which really helped calm my nerves."
	}
]
